const gameData = [
  {"id":1,"images":["1/1.jpg"],"name":"大富翁戰國策","date":"2011/10/01","players":["我","電機小夥伴"],"content":"早期接觸桌遊時(約2011年)買的國產大富翁類桌遊，在一次帶學生到雲林虎尾高中參加科展的機緣下，在當地的小賣店找到了一盒三國志群英會的類大富翁桌遊，當天就在校園內的石桌上和學生玩了一場，那時還驚嘆原來大富翁已經進化到這種地步了，超愛跟學生一起玩，還用了加速規則，經過自己的土地就可以蓋一座軍營，加速進行，即便如此，一場還是約一小時到一小時半左右。網誌20230507，","purchase":"2011年金玉堂","price":480,"blogKeyword":""},
  {"id":2,"images":["2/1.jpg"],"name":"大富翁三國群英會","date":"2011/4月","players":["我","電機小夥伴"],"content":"我和電機小夥伴玩。這盒就是傳說中我的桌遊起源啦~2011年帶學生到雲林虎尾高中參加科展的機緣下，在當地的小賣店找到了一盒三國志群英會的類大富翁桌遊，封面是我不太能接受的畫風，畫著我實在認不出的三國人物角色，但看在大富翁三個字我還是買了，畢竟已經脫離大富翁至少18年了。當天就在校園內的石桌上和學生玩了一場，驚為天人啊~原來大富翁已經進化到這種地步了啊~好特別啊~自此之後就開始收羅各書局的新形態大富翁桌遊，有戰國策，五形拳，職業人生等等。一有機會就和學生玩玩 these 新型態的大富翁，覺得這些就是桌遊的最新進化了吧~後來在老友鴻送了我一盒鼠來堡，才又慢慢接觸更多大富翁以外的桌遊。","purchase":"2011/4月雲科大附近書局","price":480,"blogKeyword":""},
  {"id":3,"images":["3/1.jpg"],"name":"鼠來堡","date":"2012/2/3","players":["我","阿鴻","老婆","妮妮"],"content":"值得紀念的第一款德國桌遊，是老友阿鴻送的，大約是2012年的時候吧~那時跟家人驚為天菜，怎麼有這麼神奇的設計，推動板塊就可以創造洞穴，讓老鼠掉進洞中，陷害別人最開心了呀~但並沒有開啟我的桌遊年代，只是知道桌遊已經發展成這樣了，並沒有繼續投入桌遊的世界。","purchase":"2012/1/21(小年夜)老友鴻贈","price":0,"blogKeyword":""},
  {"id":4,"images":["4/1.jpg"],"name":"妙探尋兇卡牌版","date":"2012/5/27","players":["我","阿慶","阿蔚","阿日"],"content":"我阿慶阿蔚阿日玩，這個可以說是收藏桌遊的開始了，當年帶學生去2012第九屆技術創造力比賽，等待宣布成績前，我買了這小盒來玩，一玩驚為天人啊~從此就開始了徳式桌遊之路了~網誌20120526，","purchase":"2012書局買","price":400,"blogKeyword":""},
  {"id":5,"images":["5/1.jpg"],"name":"BATTLESHIP","date":"2012/5月","players":["我","阿慶"],"content":"我阿慶玩，跟妙探尋兇，變形金剛一樣的小盒桌遊，這是馬來西亞發明展在回程機場買的，和當時的學生一起在機場玩過。","purchase":"2012/5月馬來西亞機場","price":160,"blogKeyword":""},
  {"id":6,"images":["6/1.jpg"],"name":"牙買加","date":"2016/05/20","players":[],"content":"一個美極了的海盜尋寶遊戲，版圖攤開放上小船，加上手裡的精美卡片，無法不被吸引，當初是在NOVA二樓的勃根地買的，因為破模好像還減了些價格，但還是要1700元，後來還有擴充，就自己從網路上印了來玩。","purchase":"2016NOVA勃根地","price":1750,"blogKeyword":""},
  {"id":7,"images":["7/1.jpg"],"name":"喵喵快手","date":"2014/1","players":["我","妮妮"],"content":"這就是我買的第一款正版桌遊了!!不算老友阿鴻送的鼠來堡，也不算大富翁類的三國志 or 戰國群雄大富翁和妙探尋兇類的小卡盒遊戲的話，這是第一盒正版桌游啊~也是在逸馬的瘋桌游中港店買的，值得紀念啊~。","purchase":"2014瘋桌遊逸馬店","price":500,"blogKeyword":""},
  {"id":8,"images":["8/1.jpg"],"name":"變形金剛","date":"2014/12/3","players":["我","老婆","妮妮"],"content":"我，老婆，妮妮，妹妹玩。這就經典了，幾乎是我買的桌遊的前十款吧~因為帶學生比賽等待頒獎時無聊去買了一盒妙探尋兇，連帶就開始買這種小盒裝的桌游，就買了這盒變形金剛。大約在2013年跟家人玩吧~直到最近2023年9月又拿出來和學生玩，相當獲得好評啊~而且重讀規則後發現當年玩錯幾個地方:一是眼見不為憑可以被保護罩阻擋，二是保護罩可以阻擋任何行動牌(中文說明書翻譯錯誤，翻成只能阻擋進攻牌)，三是成套的機器人牌依然可以被用來支付(不然大家就都一直抽牌棄牌，直到有三張一套的再打出就好了)，從此這遊戲終於不會在像當年後期，大家都一直抽牌，不太先打牌。網誌2023/9/2，網誌2023/9/29。PS:2024/9月~11月:這批新的電機三乙學生阿振阿廷阿傑阿旂阿振，也很喜歡玩這盒遊戲啊~還會自己借去玩，果然是歷久不衰的經典大富翁玩法。","purchase":"2014買","price":0,"blogKeyword":"變形金剛桌遊"},
  {"id":9,"images":["9/1.jpg"],"name":"演化論物種起源","date":"2014/7","players":["我","阿榮","阿源","阿華","奧迪"],"content":"我奧迪阿榮阿源阿華玩，綠色蜥蜴封面，第一次帶奧迪轉第一屆哇哈哈同學上台北南港比賽，住在安樂旅社玩的桌遊，也是他們跟我玩的第一個桌遊，意義非凡啊~","purchase":"2014/7金玉堂","price":0,"blogKeyword":""},
  {"id":10,"images":["10/1.jpg"],"name":"豬朋狗友","date":"2014/7/01","players":["我","妮妮"],"content":"這遊戲應該就是我買的第二款正式桌游了，當初帶著妮妮在逸馬剛開店的瘋桌游中港店玩，因為剛開幕只有我們倆個客人，老闆就從頭教學加陪玩各種適合幼稚園妮妮的遊戲，在老闆的推薦下就買了這盒500元的小桌遊回家玩。實體盒蓋卻註記2018/3/30，我不懂了","purchase":"2014瘋桌遊逸馬店","price":500,"blogKeyword":""},
  {"id":11,"images":["11/1.jpg"],"name":"末日浩劫","date":"2016/06/22","players":["我","妮妮","阿錩"],"content":"2022/5/27我跟阿錩首玩，後來才跟妮妮玩，但也都沒紀錄，那時她還是願意玩這種有點策略桌遊的年紀，一切都因為手遊而逝去了啊~","purchase":"2016/6/22瘋桌游拍賣會私下交易","price":800,"blogKeyword":""},
  {"id":12,"images":["12/1.jpg"],"name":"復仇者聯盟","date":"2021/04/26","players":["我","阿錩","奧迪","阿駿","阿榮","阿源"],"content":"這個在便利商店買的小桌遊，玩過也沒什麼印象了啊~","purchase":"便利商店","price":250,"blogKeyword":""},
  {"id":13,"images":["13/1.jpg"],"name":"生命之旅卡牌版","date":"2015/01/01","players":["我","老婆","妮妮"],"content":"我妮妮玩，這個是在台北地下街格子鋪買的，我沒印象有玩過，但老婆堅持說有和妮妮玩過，而且玩了幾次，他還很喜歡玩，但盒子上沒紀錄玩的日期，可惜了。","purchase":"台北地下街格子鋪","price":180,"blogKeyword":""},
  {"id":14,"images":["14/1.jpg"],"name":"皇家港","date":"2016/02/11","players":["我"],"content":"皇家港有點亡者神抽的翻牌元素，這也是我很喜歡的運氣成分，藉由不斷翻開牌庫的牌，直到翻出兩張一樣的船艦牌就爆掉，但也有機制可以預防，就是多買一些海盜增加武力就可以避免爆掉，直接賭運氣也是一種方法，到底該怎麼玩就看玩家的心態了，這次試玩的感覺，自己太保守了，錢都拿來升級武力，結果錢就不夠買其他的人物了，牌庫都抽完一輪了，還是只有兩個海盜，這樣對嗎?而且人物都很貴，動不動就7~9元，而一艘船常常也不過提供2~3元，有點慢啊~乾脆不管武力，直接拚運氣翻牌好了，因為翻到四艘不同的船艦就可以拿兩張牌，效率快多了，但相對的風險也高，一但爆掉就什麼都沒有啦~的確是考驗賭性的遊戲啊!","purchase":"2016勃根地","price":531,"blogKeyword":""},
  {"id":15,"images":["15/1.jpg"],"name":"超級犀牛","date":"2015/01/01","players":[],"content":"買來玩了兩次吧，超浪費錢的桌遊，盒蓋無資料。","purchase":"無購買資訊","price":630,"blogKeyword":""},
  {"id":16,"images":["16/1.jpg"],"name":"否決權","date":"2016/04/04","players":[],"content":"驚喜的遊戲，第一次接觸到橋牌的吃墩玩法原來是這樣玩啊~後來的神機妙算，九大行星，骷髏王都持續吸引我去玩橋牌類型的吃墩遊戲。","purchase":"2016","price":567,"blogKeyword":""},
  {"id":17,"images":["17/1.jpg"],"name":"諾丁漢警長","date":"2016/02/25","players":["我","阿凡","小婷","妮妮"],"content":"我妮妮阿凡小婷玩。騙來騙去很刺激的遊戲，記得妮妮還小(三年級吧)的時候，晚上跟留下來看學生晚自習的數學老師小婷，還有阿凡老師一起玩。","purchase":"2016","price":1215,"blogKeyword":""},
  {"id":18,"images":["18/1.jpg"],"name":"黑幫老大THE BOSS","date":"2016/03/06","players":[],"content":"這盒也是很有意思的桌遊，有著很多小方塊是小弟，大方塊是大哥，出卡片來搶奪金錢，但有時人不夠多輸了就會損失小弟，真的是很有代入感啊~","purchase":"2016NOVA勃根地","price":680,"blogKeyword":""},
  {"id":19,"images":["19/1.jpg"],"name":"運轉潮汐(淘版)","date":"2015/06/01","players":["我"],"content":"這遊戲是實習處的一個策略咖同事帶來我家裡玩，那次還邀了主計室同事等人一起玩，好像也只在家裡玩了兩次就沒再舉辦這種桌游趴了。很有意思的遊戲。","purchase":"無購買資訊","price":0,"blogKeyword":""},
  {"id":20,"images":["20/1.jpg"],"name":"駱駝大賽","date":"2015/6/24","players":["我","老婆","妮妮"],"content":"2015我妮妮老婆妹妹玩，第一個買的德國得獎桌遊，大家都可以一起玩的家庭遊戲，到現在都還會不時拿出來玩，還買了新版(20201117勃根地)。","purchase":"2015年瘋桌遊","price":1215,"blogKeyword":""},
  {"id":21,"images":["21/1.jpg"],"name":"屠龍遠征","date":"2016/08/13","players":["我","老婆","妮妮"],"content":"第一場失敗。從日本帶回來的好遊戲，和家人一起合作屠龍，最棒的是要擲骰子啊~連玩了一個多月8/13~10/1，共計失敗15次三人局，10/1第16次才終於屠龍成功。因為後來的擴充都是人物，一盒也都七八百，買不下去，就從網路印人物圖案和能力下來，也可以玩新角色，後來2019年去日本還買了雙龍擴回來加入，也玩過兩次吧。","purchase":"2016/8日本買","price":1300,"blogKeyword":""},
  {"id":22,"images":["22/1.jpg"],"name":"日與夜","date":"2016/3/4","players":[],"content":"這是同事雅慧介紹的遊戲，也是前幾批淘寶版桌游之一，已經快忘了怎麼玩了。最近又跟阿昱阿丞玩了一次20231109","purchase":"2015/10/2淘寶第八批貨","price":160,"blogKeyword":""},
  {"id":23,"images":["23/1.jpg"],"name":"政變","date":"2016/12/2","players":["我","奧迪"],"content":"陣營類遊戲，印象也比教模糊了。","purchase":"2015/10/2淘寶第八批貨","price":130,"blogKeyword":""},
  {"id":24,"images":["24/1.jpg"],"name":"國王晚餐","date":"2016/02/20","players":[],"content":"淘寶後期買的桌遊，只玩了很少的次數","purchase":"2015/10/2淘寶第八批貨","price":125,"blogKeyword":""},
  {"id":25,"images":["25/1.jpg"],"name":"老鼠起司洞","date":"2015/10/20","players":["我"],"content":"疊來疊去的遊戲，我是滿喜歡的，但家人不太愛，後來也沒跟學生玩。","purchase":"2015","price":431,"blogKeyword":""},
  {"id":26,"images":["26/1.jpg"],"name":"海盜家族(Buccaneer)","date":"2015/10/22","players":["我","小婷","妮妮"],"content":"我妮妮還有哇哈哈一屆學生他們的導師:小婷老師玩，可能也有阿凡老師一起在晚上他們晚自習的時候，在隔壁辦公室玩。那時妮妮才三年級吧~就能和大人一起玩桌遊了，真懷念那時的晚上桌遊時光。這款也是2006德國年度桌遊入圍，疊來疊去很有心機。","purchase":"無購買資訊","price":155,"blogKeyword":""},
  {"id":27,"images":["27/1.jpg"],"name":"可可亞","date":"2015/11/22","players":["我","妮妮","老婆","妹妹"],"content":"也是在桌遊大採購的時代買的一盒，那時幾乎每週都會買一盒，可可亞也是中規中矩的玩法，很不錯，但就是沒有再玩的動力。","purchase":"2015/11/22","price":945,"blogKeyword":""},
  {"id":28,"images":["28/1.jpg"],"name":"殭屍商場(贈)","date":"2015/12/20","players":[],"content":"這種主題的桌遊在我們家都玩不了一兩次","purchase":"2015/12/20淘寶第九批貨","price":0,"blogKeyword":""},
  {"id":29,"images":["29/1.jpg"],"name":"救生艇(版圖)","date":"2015/12/20","players":[],"content":"這個應該是那個做在木製小船往岸上前進的那款，木製小船裡面有各玩家的小米寶，所以有時要跟對手合作，有時又會弄對手，心態要堅強啊~不然會被弄到走心。","purchase":"2015/12/20淘寶第九批貨","price":300,"blogKeyword":""},
  {"id":30,"images":["30/1.jpg"],"name":"璀璨寶石(淘)","date":"2015/12/20","players":[],"content":"老婆最愛的各玩各的類型桌遊，後來因為我和妮妮都贏不了就不跟她玩這遊戲了。這版本的寶石籌碼是紙製的","purchase":"2015/12/20淘寶第九批貨","price":335,"blogKeyword":""},
  {"id":31,"images":["31/1.jpg"],"name":"BANG三合一擴充","date":"2015/12/20","players":[],"content":"這也是加入玩過一兩次","purchase":"2015/12/20淘寶第九批貨","price":140,"blogKeyword":""},
  {"id":32,"images":["32/1.jpg"],"name":"射鴨子","date":"2015/12/20","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，妮妮小時候很喜歡玩的一個桌遊，大約是二年級吧~","purchase":"2015/12/20淘寶第九批貨","price":300,"blogKeyword":""},
  {"id":33,"images":["33/1.jpg"],"name":"射鴨子擴充","date":"2015/12/20","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，後來還去買了擴充加入，好像還沒跟學校學生玩過","purchase":"2015/12/20","price":100,"blogKeyword":""},
  {"id":34,"images":["34/1.jpg"],"name":"卡卡頌+擴充","date":"2015/12/26","players":["老婆","妮妮","妹妹"],"content":"元祖老牌家庭桌遊，老婆非常喜愛的一款桌遊。經典德式桌遊，是2015年買的前幾批淘寶貨，連擴充都有，也在我們家裡長時間佔據了桌面一段時間，最近又買正版卡卡頌3.0。","purchase":"2015/2/5淘寶第一批貨","price":375,"blogKeyword":""},
  {"id":35,"images":["35/1.jpg"],"name":"虎口拔鬚FUZZY TIGER","date":"2015/12/5","players":[],"content":"這個是找了好久才在台北某家桌遊店的櫃子頂買到一盒，裡面都快發霉了，但動畫風的獅子猴子還是讓我非常喜愛。","purchase":"2015","price":750,"blogKeyword":""},
  {"id":36,"images":["36/1.jpg"],"name":"猜狐狸","date":"2015/2/20","players":["我","妮妮","老婆","妹妹"],"content":"2015/8跟一屆哇哈哈同學阿豪阿適阿孟阿榮奧迪小騏玩的，每個人頭上綁個布條插根羽毛，還沒開始玩，看到別人的樣子就覺得好笑了。這遊戲大家都會玩到HIGH出汗，這些頭帶也要定期清洗才行。還有一年阿榮奧迪等人在暑期營隊期間，回來找我玩猜狐狸，結果在我不知情的情況下眾人搞我一個，搞到我每次都爆，然後就說要懲罰絲襪套頭，結果原來是要幫我慶生才搞這一齣，真的是喔~~~","purchase":" 2015/2/15淘寶第二批貨","price":250,"blogKeyword":""},
  {"id":37,"images":["37/1.jpg"],"name":"誰是牛頭王","date":"2015/2/15","players":[],"content":"悠久的多人派對遊戲，人多又不想講太多規則的時候，就玩這個吧~","purchase":" 2015/2/15淘寶第二批貨","price":120,"blogKeyword":""},
  {"id":38,"images":["38/1.jpg"],"name":"阿瓦隆","date":"2016/6/1","players":[],"content":"曾經去夜校代課時教他們玩的桌遊，到後來個個成了戲精，完全無法辨認誰在說謊，是個很傷喉嚨的遊戲。後來都不敢玩了","purchase":" 2015/2/15淘寶第二批貨","price":300,"blogKeyword":""},
  {"id":39,"images":["39/1.jpg"],"name":"矮人礦坑","date":"2015/2/15","players":["阿銘","阿佳"],"content":"第一次玩這款是在帶學生阿銘阿佳去商經科專題比賽晚上旅館住宿時，大家圍在床上玩這心機遊戲，後來還自訂規則不能說話，玩起來更是笑翻了。","purchase":" 2015/2/15淘寶第二批貨","price":225,"blogKeyword":""},
  {"id":40,"images":["40/1.jpg"],"name":"皇輿爭霸海國圖志","date":"2015/2/15","players":[],"content":"擴充也是一大盒，跟基礎混在一起玩。","purchase":" 2015/2/15淘寶第二批貨","price":350,"blogKeyword":""},
  {"id":41,"images":["41/1.jpg"],"name":"拔毛運動會","date":"2015/2/5","players":["我","妮妮"],"content":"這也是第一期淘寶桌遊的元老了，妮妮還很小的時候帶他玩的記憶桌遊，應該是在逸馬桌遊玩過吧!現在這些木製的模型應該都發了霉吧~","purchase":"2015/2/5淘寶第一批貨","price":350,"blogKeyword":""},
  {"id":42,"images":["42/1.jpg"],"name":"山屋驚魂","date":"2015/2/5","players":["我","妮妮"],"content":"我唸故事的時候，妮妮就不敢玩的桌遊。","purchase":"2015/2/5淘寶第一批貨","price":300,"blogKeyword":""},
  {"id":43,"images":["43/1.jpg"],"name":"卡坦島","date":"2015/2/12","players":["我","妮妮","老婆"],"content":"也是經典桌遊，以前跟家人一起玩的桌遊，但缺點就是沒搶到好點數的地方就會產不出資源，從頭衰到尾的感覺是很痛苦的，要注意這種情況，不然有人會玩的不開心。網誌20220201，網誌20220204","purchase":"2015/2/5淘寶第一批貨","price":350,"blogKeyword":""},
  {"id":44,"images":["44/1.jpg"],"name":"馬尼拉","date":"2015/8/22","players":["我","妮妮","老婆","妹妹"],"content":"超級早期買的桌遊，很大一盒，裡面還有塑膠小船，教你理財的好遊戲","purchase":"2015/3/12 淘寶第三批貨","price":250,"blogKeyword":""},
  {"id":45,"images":["45/1.jpg"],"name":"雞同鴨搶","date":"2015/3/12","players":[],"content":"這盒也沒有註記首玩日期在盒蓋，可惜啊!這盒也是那種同時出牌，狀牌就倒楣的類型，也是我喜歡的運氣類型，越多人越好玩","purchase":"2015/3/12 淘寶第三批貨","price":200,"growKeyword":""},
  {"id":46,"images":["46/1.jpg"],"name":"鐵道任務","date":"2015/6/20","players":[],"content":"經典桌遊，只記得跟同事們在四樓會議室玩過一次，就沒玩了","purchase":"2015/3/12 淘寶第三批貨","price":280,"blogKeyword":""},
  {"id":47,"images":["47/1.jpg"],"name":"現代藝術","date":"2015/3/12","players":[],"content":"很早之前就有淘寶版，小的長方盒，跟第一屆哇哈哈小夥伴就玩過的競標遊戲，自此我也超喜歡競標類型，小夥伴在這種競爭的氣氛下常常會被激到亂喊價，因此會有更多的樂趣。後來2024年又買了一次，變大盒了，","purchase":"2015/3/12 淘寶第三批貨","price":250,"blogKeyword":""},
  {"id":48,"images":["48/1.jpg"],"name":"黑幫-搶錢對決","date":"2015/5/30","players":[],"content":"懷念的PARTY遊戲，每次只要把海綿槍發給玩的人，就會開始有人裝逼了。玩到後來有時也不管輸贏，就是要對你開槍就是了~","purchase":"2015/3/12 淘寶第三批貨","price":280,"blogKeyword":""},
  {"id":49,"images":["49/1.jpg"],"name":"德國蟑螂","date":"2015/3/12","players":[],"content":"早期愛玩的心機遊戲，各種噁心蟲蟲在牌上，現在妮妮一定不想玩這個","purchase":"2015/3/12 淘寶第三批貨","price":100,"blogKeyword":""},
  {"id":50,"images":["50/1.jpg"],"name":"拉密","date":"2015/3/12","players":[],"content":"這盒竟然忘記寫心得了，這個就不必多說了，以色列防失智麻將啊!","purchase":"2015/3/12 淘寶第三批貨","price":150,"blogKeyword":""},
{ "id": 51, "images": ["51/1.jpg"], "name": "小小世界", "date": "2015/4/12", "players": [], "content": "是個有點複雜的遊戲，只有跟妮妮玩過一次吧~裡面還用塑膠盒分裝各種族，非常漂亮，結果都沒玩。後來還買了小小魔獸世界，也沒什麼玩吧。", "purchase": "2015/3/12 淘寶第三批貨", "price": 300, "blogKeyword": "" },
  { "id": 52, "images": ["52/1.jpg"], "name": "跑跑龜", "date": "2015/4/19", "players": ["我", "小貞", "小采", "小真"], "content": "之前跟二屆小夥伴玩的，一直記得這個可愛的桌遊，後來有個我是大師兄的遊戲也很類似。", "purchase": "2015/4/19淘寶第四批貨", "price": 85, "blogKeyword": "" },
  { "id": 53, "images": ["53/1.jpg"], "name": "化裝舞會", "date": "2015/8/22", "players": [], "content": "看起來很漂亮，玩起來一頭霧水", "purchase": "2015/4/19淘寶第四批貨", "price": 250, "blogKeyword": "" },
  { "id": 54, "images": ["54/1.jpg"], "name": "情書", "date": "2015/4/19", "players": ["我", "阿榮", "奧迪", "小騏", "阿豪", "阿孟", "阿適"], "content": "這也是從一屆哇哈哈學生就在玩的桌遊元老了，又可以同時支援8人玩，簡簡單單的規則抽一打一，發動能力要嘛猜別人數字，要嘛換牌，要嘛比大小，最後活下來的人比手牌大小定勝負，簡單明快，讓人一局接一局啊~後來還買了漫威無限手套版和星際大戰版。", "purchase": "2015/4/19淘寶第四批貨", "price": 300, "blogKeyword": "" },
  { "id": 55, "images": ["55/1.jpg"], "name": "怒海求生", "date": "2015/7/17", "players": ["我", "阿孟", "奧迪", "阿榮", "阿樺", "阿源", "阿华"], "content": "2015/7/17和一屆哇哈哈同學玩，阿孟最喜歡玩的遊戲，會集體霸凌的遊戲啊~", "purchase": "2015/4/19淘寶第四批貨", "price": 260, "blogKeyword": "" },
  { "id": 56, "images": ["56/1.jpg"], "name": "植物大戰殭屍", "date": "2015/4/21", "players": ["妮妮", "我"], "content": "兩人遊戲，像是RK失落的城市雙人版，但又有植物大戰殭屍的風味，很久之前跟妮妮在二林家裡玩過。", "purchase": "2015", "price": 200, "blogKeyword": "" },
  { "id": 57, "images": ["57/1.jpg"], "name": "詐賭巫師", "date": "2015/4/30", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "這遊戲厲害了啊~好玩到我買了4盒還拿到班上做為加分抽卡的道具，讓學生可以用抽到的卡去玩遊戲，還自己做了卡包給學生抽。這遊戲的原本玩法我也很喜愛。", "purchase": "2015/3/12 淘寶第三批貨", "price": 600, "blogKeyword": "" },
  { "id": 58, "images": ["58/1.jpg"], "name": "通緝令", "date": "2015/8/17", "players": [], "content": "是個一分鐘講解規則，進入遊戲馬上把現場氣氛帶至最高潮的HIGH GAME，每每看到小偷卡要舉手，反應慢的人看別人舉才知道要舉的畫面真的好笑，警察卡一齣，大家忙著搶附近左右的警徽，就一定會有一個人兩邊都搶不到，或者就是有人會故意伸長手去搶遠處的警徽害人，法官卡一出現，所有人用力捶打桌面，捶到手的紅了還不知道痛，可以見得腎上腺素的厲害啊~!但要注意反應遊戲的通病，如果有人一直搶不到，這遊戲就該打住，或者要村規一下了", "purchase": "2015/6/15第五批淘寶貨2023/6/22再加購", "price": 30, "blogKeyword": "" },
  { "id": 59, "images": ["59/1.jpg"], "name": "鯊口餘生", "date": "2015/6/18", "players": ["阿彥"], "content": "曾經在創社社長阿彥在電機科三樓走廊玩過，那應該是畢業後沒幾天回來玩的，肢解塑膠人的殘忍遊戲啊~", "purchase": "2015", "price": 490, "blogKeyword": "" },
  { "id": 60, "images": ["60/1.jpg"], "name": "不要命的冒險", "date": "2015/6/20", "players": ["我", "妮妮", "老婆"], "content": "買來也是沒玩幾次，還不錯的小遊戲。", "purchase": "2015", "price": 441, "blogKeyword": "" },
  { "id": 61, "images": ["61/1.jpg"], "name": "四季物語(淘)", "date": "2015/6/24", "players": ["我", "妮妮"], "content": "早期教妮妮玩的卡牌遊戲，據老婆回憶說，當時他一邊準備午餐，我和妮妮就在餐桌上玩四季物語", "purchase": "2015/3/12 淘寶第三批貨", "price": 550, "blogKeyword": "" },
  { "id": 62, "images": ["62/1.jpg"], "name": "逃離亞特蘭提斯", "date": "2015/6/26", "players": ["我", "阿榮", "阿孟", "奧迪"], "content": "我阿榮阿孟奧迪玩。這也是超早期和一屆小夥伴玩過的遊戲，非常傷友情，因為會把海怪鯊魚什麼的去吃別人，沒有堅定的友情不能玩啊!", "purchase": "2015/6/15第五批淘寶貨", "price": 500, "blogKeyword": "" },
  { "id": 63, "images": ["63/1.jpg"], "name": "神廟逃亡", "date": "2015/6/27", "players": ["我", "妮妮", "老婆"], "content": "淘寶桌遊，玩了一次就沒玩了吧~", "purchase": "2015/6/15第五批淘寶貨", "price": 250, "blogKeyword": "" },
  { "id": 64, "images": ["64/1.jpg"], "name": "袋中菲力貓", "date": "2015/6/27", "players": [], "content": "這也是我喜愛的競標遊戲，又可以心機陷害別人，真好啊", "purchase": "2015/6/15第五批淘寶貨，2018購入正版", "price": 650, "blogKeyword": "" },
  { "id": 65, "images": ["65/1.jpg"], "name": "失落的城市", "date": "2015/7/25", "players": ["我", "妮妮"], "content": "RK大師的作品讓我們覺得非常棒", "purchase": "2015/7/14第六批淘寶貨", "price": 250, "blogKeyword": "" },
  { "id": 66, "images": ["66/1.jpg"], "name": "凶煞迴廊", "date": "2015/7/25", "players": ["我", "妮妮", "老婆"], "content": "前幾批淘寶買的桌遊，畫風 and 玩法很有意思，但也很久沒玩了", "purchase": "2015/7/14第六批淘寶貨", "price": 350, "blogKeyword": "" },
  { "id": 67, "images": ["67/1.jpg"], "name": "惡魔島2", "date": "2015/7/25", "players": [], "content": "這惡魔島2是終點型的桌遊，也過了很久了", "purchase": "2015/7/14第六批淘寶貨", "price": 250, "blogKeyword": "" },
  { "id": 68, "images": ["68/1.jpg"], "name": "CV人生履歷", "date": "2016/5/14", "players": [], "content": "我妮妮老婆玩，玩了一兩次，輔導室有一堆。", "purchase": "2015/7/14第六批淘寶貨", "price": 300, "blogKeyword": "" },
  { "id": 69, "images": ["69/1.jpg"], "name": "夢工廠", "date": "2015/7/25", "players": [], "content": "這個也是我滿喜歡玩的早期桌遊，可惜都遺忘了", "purchase": "2015/7/14第六批淘寶貨", "price": 400, "blogKeyword": "" },
  { "id": 70, "images": ["70/1.jpg"], "name": "大師畫廊", "date": "2019/4/17", "players": ["我", "阿卓", "阿和", "阿允"], "content": "我喜歡的競標類型遊戲，倒底跟現代藝術有什麼差別呢？", "purchase": "2015/7/14第六批淘寶貨", "price": 300, "blogKeyword": "" },
  { "id": 71, "images": ["71/1.jpg"], "name": "媽媽咪啊", "date": "2015/7/26", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "哈哈~這個做披薩的遊戲很不錯!一邊出牌一邊考驗記憶力，抓準做披薩的時機，還要把牌堆整個倒過來數材料，而且只用一副卡牌就能創造出這麼多樂趣。", "purchase": "2015/7/14第六批淘寶貨", "price": 200, "blogKeyword": "" },
  { "id": 72, "images": ["72/1.jpg"], "name": "幕後交易", "date": "2015/7/21", "players": ["我", "阿瀚", "電機小夥伴"], "content": "這盒的正版應也是在上台北參加全國科展決展空檔之餘在桌遊店買的。這遊戲也是我最喜歡的競標類型，尤其在過程中還會逐漸發更多的錢給玩家，擺明了就是要你放膽去標，遊戲的後半階段更是進入了心機對決，能發明出這種競標對決的設計師真是心機鬼。", "purchase": "2015/7/7", "price": 800, "blogKeyword": "" },
  { "id": 73, "images": ["73/1.jpg"], "name": "蟲蟲燒烤派對", "date": "2015/7/23", "players": ["我", "阿瀚", "電機小夥伴"], "content": "我阿瀚+2電機小夥伴玩。這是在上台北參加全國科展決賽實在桌遊店買的，回到住宿房間，大家圍坐在床上玩，骰子遊戲就是HIGH!每次都在大叫要骰出的數字，但在飯店裡又不能太大聲怕吵到別人，真是會內傷啊~", "purchase": "2015/7月台北桌遊店", "price": 711, "blogKeyword": "" },
  { "id": 74, "images": ["74/1.jpg"], "name": "滿腦子番茄", "date": "2015/8/17", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "2015/8/17首玩，這盒也是在2015淘寶就買了，但也玩得很少。直到2023/9月突然發現她的好玩，就帶著小夥伴連續玩了好幾天，後來又遺忘了。", "purchase": "( 2015/2/15淘寶第二批貨)", "price": 200, "blogKeyword": "滿腦子番茄" },
  { "id": 75, "images": ["75/1.jpg"], "name": "推翻蘇丹", "date": "2015/8/18", "players": ["快", "阿豪", "阿適", "阿孟", "阿榮", "奧迪", "小騏"], "content": "推翻蘇丹也是元老遊戲了，當年也是跟哇哈哈一屆的小夥伴們玩。支援多人數的陣營遊戲，在過程中會傳牌換身分，記得有一種贏的方法是三個士兵連坐在一起，這樣贏的時候，那三個人就會開心的互相擊掌笑開懷啊~!", "purchase": "2015/7/14第六批淘寶貨", "price": 100, "blogKeyword": "" },
  { "id": 76, "images": ["76/1.jpg"], "name": "VERONA會議", "date": "2016/04/28", "players": ["我", "奧迪"], "content": "淘寶版，不太有印象", "purchase": "2015/8/29淘寶第七批貨", "price": 150, "blogKeyword": "" },
  { "id": 77, "images": ["77/1.jpg"], "name": "鯊魚警報", "date": "2017/8/7", "players": [], "content": "還滿不錯玩的，最近2025還拿出來回味~", "purchase": "2015/8/29淘寶第七批貨", "price": 90, "blogKeyword": "" },
  { "id": 78, "images": ["78/1.jpg"], "name": "獨木舟", "date": "2015/9/20", "players": ["我", "老婆", "妮妮"], "content": "推推這遊戲我愛啊~但家人不愛，後來也沒找學生玩，就埋沒了這個遊戲", "purchase": "2015/8/29淘寶第七批貨", "price": 75, "blogKeyword": "" },
  { "id": 79, "images": ["79/1.jpg"], "name": "推倒堤基", "date": "2015/9/27", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，早期買的家庭遊戲，應該是在瘋桌遊買的。心機害人啊~", "purchase": "2015/9/27瘋桌遊逸馬店", "price": 702, "blogKeyword": "" },
  { "id": 80, "images": ["80/1.jpg"], "name": "開膛手傑克四合一", "date": "2015/9/5", "players": ["我", "妮妮"], "content": "這個桌遊很不錯，鬼抓人形態的桌遊很少見。", "purchase": "2015/8/29淘寶第七批貨", "price": 400, "blogKeyword": "" },
  { "id": 81, "images": ["81/1.jpg"], "name": "雷射棋", "date": "2016", "players": ["我", "妮妮"], "content": "新鮮的光線反射玩法，也是在桌遊教師社群期間買的，結果也是沒請到經費只好自掏腰包買下了，後來也沒玩幾次。", "purchase": "2016/4", "price": 1215, "blogKeyword": "" },
  { "id": 82, "images": ["82/1.jpg"], "name": "小小史詩王國", "date": "2016", "players": ["我", "阿盧", "阿勛", "阿賢"], "content": "一樣小盒大遊戲，很不簡單的規則啊~記得是跟三四屆學生在圖書館二樓前面那間的大橢圓桌玩的", "purchase": "2016", "price": 650, "blogKeyword": "" },
  { "id": 83, "images": ["83/1.jpg"], "name": "動物園吹牛", "date": "2016/12/03", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "懷念啊~想起這款就想到當初妮妮還在念國小一年級還是幼稚園，我們一家人和妹妹，曾經拿著這盒到勤美誠品綠園道附近地下樓的一個廣場桌上玩，是一個吹牛又有幾種功能牌的遊戲，很有意思。", "purchase": "2016", "price": 490, "blogKeyword": "" },
  { "id": 84, "images": ["84/1.jpg"], "name": "出包魔法師", "date": "2016/08/26", "players": [], "content": "這個倒是常常三不五時就被想起來拿出來玩的桌游，尤其是阿駿很喜歡突然就拿出來玩。", "purchase": "2016", "price": 1080, "blogKeyword": "" },
  { "id": 85, "images": ["85/1.jpg"], "name": "諾亞鬧方舟", "date": "2017/06/04", "players": ["我"], "content": "這也是滿好玩的桌遊，只要是動物桌遊我就無抵抗力的買下去啊~", "purchase": "2017", "price": 981, "blogKeyword": "" },
  { "id": 86, "images": ["86/1.jpg"], "name": "電力公司 經理人", "date": "2016/01/01", "players": [], "content": "早期淘寶桌遊，比電力公司簡單就開來玩看看，跟學生在電機館四樓玩過，應該也是2017年之前的事了。", "purchase": "", "price": 500, "blogKeyword": "" },
  { "id": 87, "images": ["87/1.jpg"], "name": "大商人", "date": "2016/01/01", "players": ["小精"], "content": "也是一個短小精簡的好遊戲，可惜少玩。", "purchase": "", "price": 261, "blogKeyword": "" },
  { "id": 88, "images": ["88/1.jpg"], "name": "海上絲路", "date": "2016/01/01", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，這個在家裡也玩了幾次，是個可能被針對的遊戲。", "purchase": "", "price": 450, "blogKeyword": "" },
  { "id": 89, "images": ["89/1.jpg"], "name": "怪物仙境", "date": "2015/9/27", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，畫圖類遊戲讚啊~很可愛的畫風 and 特別的玩法，用預判畫路線在壓克力板上，再看看有沒有壓到扣分，我是特別喜愛這種遊戲。", "purchase": "", "price": 990, "blogKeyword": "" },
  { "id": 90, "images": ["90/1.jpg"], "name": "形色棋", "date": "2015/11/22", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，也曾經在我們家佔有一席之地的抽象類桌遊，老婆很喜歡玩，直到前一陣子爬山還帶去古農莊玩. 網誌20200607，網誌20220201", "purchase": "2015", "price": 855, "blogKeyword": "形色棋" },
  { "id": 91, "images": ["91/1.jpg"], "name": "厄夜魔堡", "date": "2016/07/29", "players": [], "content": "這個還帶去日本旅遊晚上在淺草的旅館玩過，房間裡燈光昏暗，因為沒有桌子，還很克難的在床上玩，還不錯就是了。", "purchase": "2016", "price": 261, "blogKeyword": "" },
  { "id": 92, "images": ["92/1.jpg"], "name": "向王的請願(國王骰)", "date": "2016/08/30", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "這盒也是非常好玩的骰子遊戲啊~當初也是直接在日本買了，畫風非常喜歡", "purchase": "2016/8日本買", "price": 600, "blogKeyword": "向王的請願" },
  { "id": 93, "images": ["93/1.jpg"], "name": "王城密語", "date": "2016/08/22", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "向王的請願，國王與弄臣，還有王城密語，三盒都是在日本買的，同樣的美術由繪師：Taira Akitsu (秋津たいら)的日系幻想動物風，真的是讓我愛不釋手，應該是2015年買的了吧!很特別的機制，但我就是搞不懂怎麼贏~網誌1(20220111)", "purchase": "2015日本買", "price": 600, "blogKeyword": "王城密語" },
  { "id": 94, "images": ["94/1.jpg"], "name": "新演化論+擴充", "date": "2019/02/18", "players": ["我", "阿盧", "阿賢", "阿勛", "阿智", "阿元"], "content": "從小小綠盒的演化論進階到大盒了，封面是一隻奇怪的彩色蜥蜴，有點像科摩多龍，非常針對的一個遊戲啊~後來還買了小擴充", "purchase": "無購買資訊", "price": 1470, "blogKeyword": "" },
  { "id": 95, "images": ["95/1.jpg"], "name": "諾亞方舟", "date": "2016/01/01", "players": ["我", "妮妮"], "content": "前幾款買的經典桌遊啊~我和妮妮也曾在瘋桌遊玩過，後來就花大錢1650元把它買回來了。前幾天去瘋桌遊，老闆娘還說當年妮妮說，媽媽交代一個秘密任務就是不讓爸爸買桌遊，現在他們的小孩也快兩歲了，已經在教她玩諾亞方舟了。", "purchase": "無購買資訊", "price": 1650, "blogKeyword": "" },
  { "id": 96, "images": ["96/1.jpg"], "name": "炸彈BOOM", "date": "2017/11/12", "players": [], "content": "這也是一開始很愛玩的遊戲，但玩不到結尾啊~這是遊戲的缺點。", "purchase": "2017", "price": 810, "blogKeyword": "" },
  { "id": 97, "images": ["97/1.jpg"], "name": "騎士紋章", "date": "2016/01/08", "players": ["我"], "content": "這個大桌游是區域控制的戰旗類型，這類遊戲在我們這裡並不吃香，原因是太針對，互相殺伐總是傷和氣，雖然配件精美，但總是沒辦法再開了。", "purchase": "2016", "price": 1260, "blogKeyword": "" },
  { "id": 98, "images": ["98/1.jpg"], "name": "文獻室", "date": "2016/01/02", "players": ["我", "阿和", "阿允", "阿睿"], "content": "2019/4/8我阿和阿允阿睿玩。這是勃根地老闆推薦的遊戲，卻果然好玩!尤其阿和最愛玩這個遊戲啊~先抽牌分配牌，第二輪再競標，很特別的玩法~後來還買了新版(國王與我)網誌20200605，網誌20210917", "purchase": "2016", "price": 850, "blogKeyword": "文獻室" },
  { "id": 99, "images": ["99/1.jpg"], "name": "骰戰奪寶", "date": "2018/02/12", "players": [], "content": "也是日式畫風吸引人的遊戲，結合了擲骰，及時反應，還有卡牌的遊戲，裡面的鈴不知跑哪裡去了，到現在還是找不到。", "purchase": "2018", "price": 630, "blogKeyword": "" },
  { "id": 100, "images": ["100/1.jpg"], "name": "奧古斯都", "date": "2016/02/11", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "2015開老婆妮妮妹妹玩。在已經倒了的勃根地NOVA店買的，一大盒1350元很好玩啊~一家人在過年玩的遊戲就像是在夜市玩的對號遊戲，從袋中摸出的兵種，自己在面前的卡上放米寶，每每大家就會滿心期待甚至吶喊，希望能抽出自己需要的種類，放滿一張的就完成，再拿新的卡來放，好像是完成六張就贏了~開心的派對遊戲啊~", "purchase": "2015勃根地NOVA店", "price": 1485, "blogKeyword": "" },
  { "id": 101, "images": ["101/1.jpg"], "name": "叢林探險", "date": "2016/10/30", "players": ["我"], "content": "這個帶著探險隊伍走進叢林，翻開板塊來收集的遊戲我超級喜歡，但就是一開始設置時有點麻煩就是。", "purchase": "2016", "price": 950, "blogKeyword": "" },
  { "id": 102, "images": ["102/1.jpg"], "name": "乾杯", "date": "2017/10/18", "players": [], "content": "這盒真的有12個製作還滿精良的塑膠酒杯，玩起來帶入感很好，應該再拿出來玩玩哇~", "purchase": "2017", "price": 1215, "blogKeyword": "" },
  { "id": 103, "images": ["103/1.jpg"], "name": "小羊骰", "date": "2020/02/09", "players": [], "content": "看了小羊桌遊報去買的桌遊，結果有點小複雜，就少玩了", "purchase": "無購買資訊", "price": 660, "blogKeyword": "" },
  { "id": 104, "images": ["104/1.jpg"], "name": "勝在有腦1", "date": "2020/01/01", "players": ["我", "阿錩", "阿駿"], "content": "這遊戲也很看人玩，因為需要快速的反應和甚至是心算能力，所以我們三個算是最佳搭檔。因為有一次搶拍牌被阿駿的指甲刺傷，特別還去買的愛的小手拍來代替真的手，感覺安全多了，也更有樂趣了。", "purchase": "2019", "price": 531, "blogKeyword": "" },
  { "id": 106, "images": ["106/1.jpg"], "name": "終極競技場", "date": "2018/03/03", "players": [], "content": "這個不錯啊~!8種生物個有能力出卡牌來大亂鬥，依照數字大小先後發動能力，有時候強的生物生命值少，弱的生物生命力高，各有能力啊~", "purchase": "2018", "price": 1290, "blogKeyword": "" },
  { "id": 107, "images": ["107/1.jpg"], "name": "國王堡+擴充(自製)", "date": "2016/05/31", "players": [], "content": "又有骰子的大盒遊戲，還自行印製了擴充。用骰子點數來作加法運算，又有輕度策略的遊戲。這盒剛剛看了標籤，要1750元啊~當初真買得下去。", "purchase": "2016", "price": 1650, "blogKeyword": "" },
  { "id": 108, "images": ["108/1.jpg"], "name": "猿道", "date": "2017/12/19", "players": [], "content": "神奇的猴子遊戲，一打三，一個人類要抓其他三隻猴子，猴子藏匿在不同地點，要三隻都抓到才贏，越到後面越容易被抓，很有意思。", "purchase": "2017", "price": 500, "blogKeyword": "" },
  { "id": 109, "images": ["109/1.jpg"], "name": "忍道", "date": "2016/11/20", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "內容全日文，一個藍色小小盒子，還不到手掌大，曾經拿著這盒到勤美誠品綠園道附近地下樓的一個廣場桌上玩，跟動物園吹牛同一個記憶點啊", "purchase": "2016日本", "price": 650, "blogKeyword": "" },
  { "id": 111, "images": ["111/1.jpg"], "name": "KO英雄", "date": "2016/09/18", "players": [], "content": "這盒KO英雄一來外盒設計成GAMEBOY的掌機造型吸睛，二來內容物還有懷舊主機手把板塊，玩法也是馬上HIGH的反應拍擊類型，還滿有意思的。", "purchase": "無購買資訊", "price": 400, "blogKeyword": "" },
  { "id": 112, "images": ["112/1.jpg"], "name": "甜點大胃王", "date": "2018/02/19", "players": [], "content": "設計師是台灣的倉木村，玩這盒的過程中我們都會一直說餵他吃!餵他吃!吃不下了喔~的話。有點類似爆炸貓的玩法，無法接龍出牌的人就要翻牌，而且會累計翻好多張，如果翻到吃不下就出局了。過程中歡樂有趣啊~", "purchase": "2018金石堂", "price": 390, "blogKeyword": "" },
  { "id": 113, "images": ["113/1.jpg"], "name": "蟑螂沙拉", "date": "2018/10/11", "players": [], "content": "一個反應類型的遊戲，看到別人說話打結的樣子超好笑，最好是看別人玩，自己下去玩就換被別人笑了。", "purchase": "2016淘寶贈", "price": 0, "blogKeyword": "" },
  { "id": 114, "images": ["114/1.jpg"], "name": "謀殺法則", "date": "2016/06/21", "players": ["我", "阿彬"], "content": "這個是三屆阿彬超愛玩的一個不對稱桌遊，大家要抓一個鬼，滿特別的玩法。", "purchase": "2016", "price": 1320, "blogKeyword": "" },
  { "id": 115, "images": ["115/1.jpg"], "name": "BANG骰子版-老酒館擴充", "date": "2019/01/01", "players": [], "content": "老酒館擴充:加入了印地安酋長的金箭，如果印地安人發動攻擊時，拿取最多箭 and 金箭的人，不用受傷。這次角色牌也增加了功能，更有變化而且各種擴充可以選擇性加入", "purchase": "2019", "price": 490, "blogKeyword": "" },
  { "id": 116, "images": ["116/1.jpg"], "name": "柯爾特快車擴充-警匪風雲", "date": "2017/08/20", "players": [], "content": "在高雄的百貨公司適逢玩樂小子桌遊展展售會，當天還因為學校會議又從高雄坐高鐵往返二林一趟，同樣是買擴充的宿命，買了玩一次後就沒玩了~", "purchase": "2017/8", "price": 850, "blogKeyword": "" },
  { "id": 117, "images": ["117/1.jpg"], "name": "機密代號", "date": "2016/05/28", "players": [], "content": "經典得獎桌遊啊~愛不釋手的玩了又玩，還推薦給同事，阿鴻還去買了一盒回家玩。第一次玩是跟學生在比賽時住旅館房間玩的，那時感覺玩不起來，後來玩第二次才發現她的好玩啊~網誌20200607，網誌20211029，網誌20221122，", "purchase": "", "price": 702, "blogKeyword": "機密代號" },
  { "id": 118, "images": ["118/1.jpg"], "name": "拍蒼蠅", "date": "2020/05/27", "players": [], "content": "這盒的印象不深刻了~~~", "purchase": "2016/5/15淘寶第十批貨", "price": 180, "blogKeyword": "" },
  { "id": 119, "images": ["119/1.jpg"], "name": "水瓶座", "date": "2017/06/10", "players": [], "content": "一個美不勝收的桌遊，在桌上接龍擺上每每的七彩牌，心靈療癒啊", "purchase": "2016/5/15淘寶第十批貨", "price": 450, "blogKeyword": "" },
  { "id": 120, "images": ["120/1.jpg"], "name": "快打旋風", "date": "2016/11/17", "players": ["我", "妮妮"], "content": "從日本帶回的桌游，簡短的兩人對戰，但就是全日文比較麻煩，但也還算是輕鬆小品。後來最近2023/6還買了EXCEED卡牌快打旋風板來玩，就複雜了。", "purchase": "2016日本買", "price": 700, "blogKeyword": "" },
  { "id": 121, "images": ["121/1.jpg"], "name": "璀璨寶石", "date": "2015/12/13", "players": ["我", "老婆", "妮妮"], "content": "老婆最愛的各玩各的類型桌遊，後來因為我和妮妮都贏不了就不跟她玩這遊戲了。", "purchase": "2015瘋桌遊", "price": 1071, "blogKeyword": "" },
  { "id": 122, "images": ["122/1.jpg"], "name": "OCEANOS深海探險", "date": "2017/09/01", "players": [], "content": "大盒的好玩遊戲，最近2024/12月又拿出來回味了。", "purchase": "2017", "price": 1260, "blogKeyword": "" },
  { "id": 123, "images": ["123/1.jpg"], "name": "巫術學院", "date": "2016/10/22", "players": ["我"], "content": "當初是由一位代理老師郁翔那裏多買一盒，他原價賣我的，也是一個非常漂亮的桌遊，有好多彈珠球球，如同落下式的隨機玩法，玩過一次後就是忘了它的存在。", "purchase": "2016", "price": 1390, "blogKeyword": "" },
  { "id": 124, "images": ["124/1.jpg", "124/2.jpg", "124/3.jpg"], "name": "空中之城", "date": "2016/1/30", "players": ["我", "阿寬", "小雅"], "content": "我，表弟阿寬，表妹小雅。這遊戲是我朝思暮想的氣球之旅的新版，想當初還自己在紙上畫圖配UNO卡牌，帶到日本旅遊(2015北海道)時晚上玩氣球之旅，後來2016年1月就出了空中之城，我們一家人超愛玩啊~後來也拿去學校跟小夥伴們玩~網誌20210427，網誌20210802。", "purchase": "2016/1/1勃根地", "price": 990, "blogKeyword": "空中之城" },
  { "id": 125, "images": ["125/1.jpg", "125/2.jpg", "125/3.jpg"], "name": "七大奇蹟對決", "date": "2016/1/2", "players": ["我", "老婆", "妮妮"], "content": "我妮妮玩，來說說這盒七大奇蹟對決的歷史:2016年1月2日~2月17日，自從在勃根地桌遊(台中民俗公園對面那間)買了，回來與女兒妮妮玩了7場，接下來竟然整個停頓。2018年12月4日~2019年2月3日，老婆超級愛這個遊戲，我們家三人在這段期間一共玩了24場。2019/2/9買了帕特農擴充，我記得那時因為老婆覺得我沒講清楚帕特農擴充的規則，玩到一半就生氣不玩了。2020年10月10日~12月26日，只玩了6場。2021年11月14日買了第二擴充市政議會。2026年1月17日，距離上次玩已經5年多了，這5年來，這盒七大奇蹟對決從二林家裡放到學校，最近又學校再拿回二林家中，都沒有機會開來玩，今天早上突然因為要找盒子裝東西 ，打開了電器櫃最下方的櫃子，看見這三兄弟(主加二擴)安安靜靜地躺在那，就決定把他們再帶回台中家裡。我先再看了一遍說明書，再配合圖形符號跟老婆喚醒回憶，就開始玩了。過程中我被老婆拿武力卡一直殺到倒數第3格，被破壞了5+2元，它也因此得到10分。我則是拿綠色科技卡，拿到一對後就可以拿一個圓片，上面寫著可以在拿藍色卡時減免兩個資源，藍色卡多半是分數，也因此我結束時總共拿了藍色卡片一共34分，是老婆的2倍，大概差距就是在這裡拉開的，最後我67分老婆60分，這場久違了5年的七大奇蹟對決終於成行了，完成了5年後重啟的第38場。接下來有點想加入擴充來玩，不然都浪費了。", "purchase": "2016/1/1勃根地990元", "price": 990, "blogKeyword": "七大奇蹟對決" },
  { "id": 126, "images": ["126/1.jpg"], "name": "動物園大亨", "date": "2016/1/3", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，也是全家喜歡玩桌遊之一，但也沉寂好久沒玩了。", "purchase": "2016/1/3NOVA勃根地", "price": 1350, "blogKeyword": "" },
  { "id": 127, "images": ["127/1.jpg"], "name": "卡坦島骰子版", "date": "2016/1/30", "players": ["老婆", "我"], "content": "我和老婆玩過一次，也沒有很好玩的感覺", "purchase": "2015/12/20淘寶第九批貨", "price": 75, "blogKeyword": "" },
  { "id": 128, "images": ["128/1.jpg"], "name": "BANG骰子版", "date": "2016/8/24", "players": ["我"], "content": "這改良後的BANG加入了骰子，更棒了，我幾乎沒在玩原版，都是玩這個骰子版，警長是公開身分，於是就有一些人搶著冒充副警長，沒有人要承認自己是歹徒，一群人就這樣吵吵鬧鬧地玩", "purchase": "2016", "price": 500, "blogKeyword": "BANG" },
  { "id": 129, "images": ["129/1.jpg"], "name": "石器時代", "date": "2016/10/15", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "早期的淘寶桌遊，跟家人一起玩的年代，那時最令人注目的就是生小BABY這個格子，切記在跟妮妮玩，主頁面資訊完整。後來還買了石器時代2.0，結果並不是石器時代的真正續作。", "purchase": "2015/3/12 淘寶第三批貨", "price": 500, "blogKeyword": "" },
  { "id": 130, "images": ["130/1.jpg"], "name": "妙探尋兇大盒", "date": "2016/10/21", "players": ["我", "老婆", "妮妮"], "content": "我妮妮老婆玩，這個是妮妮最後會主動找我玩的桌遊了吧~那時候他六年級，妮妮超愛玩這種推理遊戲，例如妙探尋兇，CSI犯罪現場，然後還有愛看一些大陸的偵探實境秀(明星大偵探)等等，所以這大概也是他最後喜歡的桌遊了吧~", "purchase": "2016", "price": 810, "blogKeyword": "" },
  { "id": 131, "images": ["131/1.jpg"], "name": "最後的迅猛龍", "date": "2016/10/29", "players": ["我", "老婆"], "content": "我和老婆玩，兩人遊戲清單，最近又看了一次規則，希望有機會再開來玩。", "purchase": "2016/10/29NOVA勃根地", "price": 1161, "blogKeyword": "" },
  { "id": 132, "images": ["132/1.jpg"], "name": "火柴會說話", "date": "2016/10/5，2019/12/28", "players": ["我"], "content": "第一盒是淘寶貨，充滿創意的玩法常常讓大家笑呵呵。", "purchase": "正版2019/12勃根地，2016/9/19淘寶第十一批貨", "price": 500, "blogKeyword": "火柴會說話" },
  { "id": 133, "images": ["133/1.jpg"], "name": "地城勇士", "date": "2016/11/13", "players": ["我", "妮妮", "老婆"], "content": "非常搞笑的擲骰玩法，又是合作遊戲，後來又買了四盒獨立擴充。網誌20221117。", "purchase": "購買日期不可考", "price": 1485, "blogKeyword": "地城勇士" },
  { "id": 134, "images": ["134/1.jpg"], "name": "壓垮駱駝", "date": "2016/11/21", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "我老婆妮妮妹妹玩，這盒也是繼鋤大象之後成為我們家每年除夕夜必玩桌游了，輕鬆的加法到50機制，加上幾種特殊卡，可以自救可以害人，神來一筆的稻草卡一旦成功更是大快人心，經典小遊戲讓人一盤接一盤啊~!網誌20220201，", "purchase": "2016/09/19淘寶", "price": 90, "blogKeyword": "壓垮駱駝" },
  { "id": 135, "images": ["135/1.jpg"], "name": "HISSS", "date": "2016/11/26", "players": ["我", "老婆", "妮妮"], "content": "兒童桌遊吧~接蛇的身體。", "purchase": "2016金石堂", "price": 500, "blogKeyword": "" },
  { "id": 136, "images": ["136/1.jpg"], "name": "詭秘莊園", "date": "2016/12/24", "players": ["我", "老婆", "妮妮"], "content": "2016我妮妮老婆玩，這遊戲用看圖猜謎的玩法很特別。妮妮超愛玩這種推理遊戲，例如妙探尋兇，CSI犯罪現場，然後還有愛看一些大陸的偵探實境秀(明星大偵探)等等，這遊戲買來竟然玩了12次，然後就封印了，一直到三年半後又和阿駿阿錩玩了一遍，我當鬼魂，負責出提示景象卡，他們倆人當靈媒偵探，一人操作兩個腳色，還滿簡單的，六點就走到最後階段，一次就成功找出真兇，也就不用像說明書寫的：'沒抓到真兇，就只能明年此刻再相聚首進行一年一次的通靈追兇了'。但他們覺得好像有點不夠好玩。網誌20201228", "purchase": "2016勃根地", "price": 1395, "blogKeyword": "" },
  { "id": 137, "images": ["137/1.jpg"], "name": "殭屍逃亡RUN FIGHT OR DIE", "date": "2017/1/2", "players": ["我", "老婆", "妮妮"], "content": "我玩，從日本買的桌游，一推日文又找不到翻譯，玩了一兩次就沒再玩啦~", "purchase": "2016日本", "price": 1100, "blogKeyword": "" },
  { "id": 138, "images": ["138/1.jpg"], "name": "形色棋骰子版", "date": "2016/2/12", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，用骰子來增加隨機性更有趣了~網誌20201231", "purchase": "2016/2/12瘋桌遊南屯店", "price": 891, "blogKeyword": "形色棋骰子版" },
  { "id": 139, "images": ["139/1.jpg"], "name": "紐約1901", "date": "2016/3/12", "players": ["我", "妮妮", "老婆"], "content": "明明就是一個很好的桌遊，卻很少開來玩，每次看到它躺在玻璃櫃裡，就想要拿出來玩，但桌遊太多，真的都輪不到再度出場。還曾經用3D列印了一個帝國大廈模型。", "purchase": "2016/3/12", "price": 1341, "blogKeyword": "" },
  { "id": 140, "images": ["140/1.jpg"], "name": "造王者", "date": "2017/04", "players": ["我", "阿麟師"], "content": "這盒是跟阿麟老師帶學生比賽時買的桌遊。他放在我這邊的，最近2026跟他提起這件事，他都完全忘記了。", "purchase": "2017", "price": 0, "blogKeyword": "" },
  { "id": 141, "images": ["141/1.jpg"], "name": "AIRSHIPS飛空艇", "date": "2016/4/4", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，好遊戲，有我最愛的擲骰，還要不斷地買新的牌來增加自己的骰子，也可以挑戰運氣來達成目標，最近2024/12/22又重玩一次啊~", "purchase": "2016/4月勃根地NOVA店，990元", "price": 1161, "blogKeyword": "" },
  { "id": 142, "images": ["142/1.jpg"], "name": "公主馬上逃", "date": "2016/5/15", "players": ["我"], "content": "日式動漫風的桌遊，公主被獸人追的主題令人興奮啊!只有幾張牌的小品遊戲。", "purchase": "2016/5/15淘寶第十批貨", "price": 315, "blogKeyword": "" },
  { "id": 143, "images": ["143/1.jpg"], "name": "蟑螂甜湯", "date": "2016/5/22", "players": ["開"], "content": "也是類似蟑螂沙拉一樣的看人玩比自己玩更好玩的桌遊", "purchase": "2016淘寶贈", "price": 0, "blogKeyword": "" },
  { "id": 144, "images": ["144/1.jpg"], "name": "犯人在跳舞", "date": "2016/5/26", "players": ["我", "阿瑋", "阿堯", "阿聰"], "content": "我阿瑋阿堯阿彬阿聰玩，這應該是跟三屆哇哈哈小夥伴玩的遊戲了。類似妙探尋兇的玩法，但卻是日式無厘頭的圖案風格", "purchase": "2016/5/15淘寶第十批貨", "price": 250, "blogKeyword": "" },
  { "id": 145, "images": ["145/1.jpg"], "name": "惡靈古堡", "date": "2016/5/8", "players": ["我"], "content": "這個也是淘寶版，唯一印象中記得玩過的時候還是在電機館三樓第一間工場，但因為是DOMILIKE，加上一場太久了，就沒有再玩了。", "purchase": "2015/12/20淘寶第九批貨", "price": 500, "blogKeyword": "" },
  { "id": 146, "images": ["146/1.jpg"], "name": "鴨飛狗跳", "date": "2016/6/26", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，在二林新開的寶雅買的桌遊，有點類似亡者神抽的玩法，簡單的規則讓我們假日也會拿出來玩。2022/3/26隔壁小朋友因為被鎖在門外哭泣，我們就找他進來玩這盒，但對於4~5歲小朋友來說，似乎規則還是太困難。", "purchase": "2016/6/26二林寶雅", "price": 450, "blogKeyword": "鴨飛狗跳" },
  { "id": 147, "images": ["147/1.jpg"], "name": "柯爾特快車", "date": "2015/7/28", "players": ["我"], "content": "繼駱駝大賽後，我在瘋桌遊買的第二款德國得獎桌遊，立體模型的火車設置有點麻煩，但吸睛十足，玩法不錯但也沒玩幾次。(瘋桌遊逸馬店)網誌20201110", "purchase": "2015", "price": 1200, "blogKeyword": "柯爾特快車" },
  { "id": 148, "images": ["148/1.jpg"], "name": "蟑螂捕手", "date": "2016/7/9", "players": ["我"], "content": "好浪費錢的桌遊，還記得是因為教師桌遊社群而買的，結果買了卻無法核銷經費，只好自己出錢買了。一開始很新鮮，後來就冷掉了。", "purchase": "2016/4", "price": 1485, "blogKeyword": "" },
  { "id": 149, "images": ["149/1.jpg"], "name": "骰子魔獸", "date": "2016/8/17", "players": ["我", "阿豪", "阿適"], "content": "我阿豪阿適玩，這也是日本帶回來的遊戲，一大盒真的重，全都是骰子，卡牌還要一張張翻譯加入牌套哩，真是累。記得是在某個星期六電機科工場裡和二屆小夥伴阿豪阿適玩的吧~之後也都沒有再玩了。", "purchase": "2016日本", "price": 800, "blogKeyword": "" },
  { "id": 150, "images": ["150/1.jpg"], "name": "歡迎來到地下城", "date": "2016/8/20", "players": ["我"], "content": "這另類的玩法在當初也是令我眼睛一亮，過程中讓人有感受到暗中害到人的那種小惡魔感，但這遊戲機制設計得更好，想害人結果反身受其害哪種感覺更是令眾人笑翻，有時看似必死的一場地城冒險，卻又上演不可思議的逆轉，這遊戲真的是讓人驚呼連連。", "purchase": "2016", "price": 405, "blogKeyword": "" },
  { "id": 151, "images": ["151/1.jpg"], "name": "國際咖啡館", "date": "2016/8/26", "players": ["我", "小學", "老婆", "妮妮"], "content": "我妮妮老婆玩，老遊戲卻是一玩再玩，還記得妮妮的小學同學凡晴也一起來我們家玩過啊~", "purchase": "2016買", "price": 990, "blogKeyword": "" },
  { "id": 152, "images": ["152/1.jpg"], "name": "花見小路", "date": "2016/8/26", "players": ["我", "阿允", "阿和"], "content": "這個兩人對戰小遊戲很有失落的城市的感覺，多玩幾場就會抓到一些訣竅", "purchase": "2016", "price": 315, "blogKeyword": "" },
  { "id": 153, "images": ["153/1.jpg"], "name": "殭屍塔3D", "date": "2016/8/9", "players": ["我", "妮妮", "老婆"], "content": "日本帶回的桌遊，擺起來很有氣勢，可惜也只玩了一二次。2016/10/3玩簡單模式，運氣超好，沒多久就在二樓拿到了通訊+電池和三張疫苗卡，就逃到2號房過關了。", "purchase": "2016日本", "price": 1350, "blogKeyword": "" },
  { "id": 154, "images": ["154/1.jpg"], "name": "汪喵餅乾戰", "date": "2016/9/27", "players": ["我"], "content": "裡面的餅乾幾可亂真，可愛的狗貓小遊戲。", "purchase": "2016金石堂，國旅卡", "price": 450, "blogKeyword": "" },
  { "id": 155, "images": ["155/1.jpg"], "name": "紐約之王", "date": "2017", "players": ["我", "阿彬"], "content": "我阿彬玩。東京之王的續作，是3屆哇哈哈學生阿彬花了將近2000元買的，還是中文貼條的形式，後來因為太複雜並不受青睞，2018他畢業後就放在我這裡了。想到現在也已經7年多了~", "purchase": "2018/6學生阿彬贈", "price": 0, "blogKeyword": "" },
  { "id": 156, "images": ["156/1.jpg"], "name": "多米諾王國", "date": "2018/01/22", "players": ["我"], "content": "得獎桌遊，簡單好玩，卻沒有玩很多次~", "purchase": "2018", "price": 711, "blogKeyword": "" },
  { "id": 157, "images": ["157/1.jpg"], "name": "阿不思學院", "date": "2019/08/25", "players": ["我"], "content": "這遊戲買了很久才玩第一次，之後就又沉寂了，感覺是個不錯的遊戲，點運氣又有點策略。", "purchase": "2018/7/6", "price": 801, "blogKeyword": "" },
  { "id": 158, "images": ["158/1.jpg"], "name": "骰子動物園", "date": "2017/01/15", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "骰起來，再來個動物主題，沒話說的好玩，但有時候會有點針對啊~又是一款過年除夕夜必玩桌游，從2017~2021連續五年都玩，直到2022忘記帶回二林，這個年節系列傳統就中斷了，到現在2026年裝為找不到這遊戲結果沒玩，今天2/24才在7號櫃中找到。", "purchase": "2017勃根地", "price": 621, "blogKeyword": "" },
  { "id": 159, "images": ["159/1.jpg"], "name": "怪物仙境擴充", "date": "2017/12/03", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，後來還買了擴充，也有玩到新的各種障礙物，最特別的是有一個金字塔，要從立體建物的空隙中看圖再畫線，很另類啊~", "purchase": " ", "price": 585, "blogKeyword": "" },
  { "id": 160, "images": ["160/1.jpg"], "name": "禁制之島", "date": "2016/04/17", "players": ["我"], "content": "有趣的合作遊戲，後來買了禁制沙漠。網誌20210524", "purchase": " ", "price": 612, "blogKeyword": "" },
  { "id": 161, "images": ["161/1.jpg"], "name": "群島爭霸", "date": "2017/08/23", "players": ["快"], "content": "這可是個大盒遊戲啊~當初買了十分的有成就感，但這是區域控制的戰棋類遊戲，一定是你爭我奪，他殺我砍的針鋒相對遊戲，必須要有點友情基礎的玩伴才能一起玩，規則其實不難，又有一大堆精美模型，滿足啊~", "purchase": "勃根地新時代店買", "price": 1800, "blogKeyword": "" },
  { "id": 162, "images": ["162/1.jpg"], "name": "生態公園", "date": "2016/09/17", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "這盒還是RK大師的作品啊~但跟亡者神抽87分像，看著台灣特有的生物台灣鳳蝶，櫻花鉤吻鮭，黑熊，獼猴等動物卡片，我完全沒有抵抗力啊~", "purchase": "2016/8", "price": 800, "blogKeyword": "" },
  { "id": 163, "images": ["163/1.jpg"], "name": "電梯前", "date": "2022/12/1", "players": ["我", "阿誠", "阿捷"], "content": "奇怪?這桌遊明明就很有印象應該有在BLOG裡面寫過，怎麼都找不到相關文章?因為是跟排隊插隊有關的玩法，就常常在玩的時候都會故意說，~借我插一下~等猥褻的話語", "purchase": "無購買資訊", "price": 500, "blogKeyword": "2020/3/30" },
  { "id": 164, "images": ["164/1.jpg"], "name": "維多利亞魔盜團", "date": "2020/01/30", "players": ["我", "阿翔", "阿翔女友"], "content": "這可是個滿載精美模型且C/P直超高的桌遊，但因為玩法不是那麼HIGH，反倒是有點中規中矩的策略遊戲，我就不那麼愛了", "purchase": "2020/1/19", "price": 1400, "blogKeyword": "" },
  { "id": 165, "images": ["165/1.jpg"], "name": "潛入搜查", "date": "2022/01/15", "players": ["我"], "content": "用一個超級特別的類似名片盒大小的盒子裝著，但因為還要理解規則也就少玩了", "purchase": "無購買資訊", "price": 350, "blogKeyword": "" },
  { "id": 166, "images": ["166/1.jpg"], "name": "勝在有腦2", "date": "2020/02/01", "players": ["我", "阿錩", "阿駿", "阿勝"], "content": "2023/1/19和阿錩阿駿阿勝玩，一次就買了一二代，後來隔好久才出三代", "purchase": "無購買資訊", "price": 531, "blogKeyword": "" },
  { "id": 167, "images": ["167/1.jpg"], "name": "香料格鬥", "date": "2020/01/25", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "這個原本缺貨已久的桌遊，突然在某一年過年的台中勃根地桌遊光復店大量出現，而且還不貴就買了一盒來玩。這個動作類桌遊是很少見的，要離開座椅站起來投擲籌碼，藉由籌碼滑行來到想要的位置拿取藥材，是個需要手感的桌遊，厲害啊~我們在2020年大年初一1/25初二1/26初三1/27的家庭聚會桌遊中拿出來玩，還加入了抽紅包的機制。", "purchase": "2020/1勃根地", "price": 1000, "blogKeyword": "" },
  { "id": 168, "images": ["168/1.jpg"], "name": "潛艦諜影", "date": "2017/12/26", "players": ["我", "阿彥"], "content": "這遊戲太大盒了，玩的時候來還要分成兩陣營來對戰，每個人的職務分工還不同，有點難教啊~", "purchase": "2017", "price": 1450, "blogKeyword": "" },
  { "id": 169, "images": ["169/1.jpg"], "name": "DESPERADOS", "date": "2016/01/10", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "這盒是在台北卡牌屋買的，那裡的桌遊像山一樣多，但你不是會員的話價格就很貴，這盒是特價買的，而且又是很棒的西部風格，卡圖跟骰子鎮同一風格，也有骰子，完全命中我啊~", "purchase": "無購買資訊", "price": 890, "blogKeyword": "" },
  { "id": 170, "images": ["170/1.jpg"], "name": "GAMBLER & GAMBER", "date": "2016/11/18", "players": ["我"], "content": "這盒是日本買的，中文翻譯作賭王之王，是個超級賭的好遊戲啊~大家一起出牌決定中獎的點數，莊家最後還可以決定+1或-1或維持，然後大家就開牌把點數相加就是中獎點數，而且這打出的牌還要用買的，一開始只有0和1點可以出，之後可以買到2點 and 3點的牌，我覺得這設計師一定是個數學專家啊~", "purchase": "2016/8日本", "price": 700, "blogKeyword": "賭王之王" },
  { "id": 171, "images": ["171/1.jpg"], "name": "who怕who", "date": "2017/05/09", "players": ["我"], "content": "適合超多人玩的簡單遊戲，常常會出現我吃你的對白，都放話說就是要咬死你就對了~最後也忘了誰輸誰贏，反正都是重在過程中大呼小叫就是了~", "purchase": "無購買資訊", "price": 450, "blogKeyword": "" },
  { "id": 172, "images": ["172/1.jpg"], "name": "海底探險(潛水艇)", "date": "2016/09/25", "players": ["我"], "content": "定盒是當初還沒有中文版的時候就在網路上買的正版，要750元，小小一盒這價錢實在是不便宜，但ONINK的特色也在此，就是方便攜帶，遊戲又好玩。這遊戲不能太貪心，常常帶著寶箱會回不來，因為其他人也在搶食氧氣啊~通常第一次玩的小夥伴大都淹死在海裡，之後就會比較謹慎，但還是很難活著回來。防遊戲真的是推新好遊戲。", "purchase": "無購買資訊", "price": 700, "blogKeyword": "" },
  { "id": 173, "images": ["173/1.jpg"], "name": "力爭上游", "date": "2019/05/27", "players": ["我"], "content": "最適合推大量新手的遊戲，往往都一次6~8人玩，還追加買了4盒，玩法類似撲克牌大老二，就是把牌壓下去就對了，還設計了革命和大革命，國王，王子 and 乞丐等階級不平等，完全可以表達桌遊名稱力爭上游的精妙之處。", "purchase": "2019/05/27買了4盒", "price": 1600, "blogKeyword": "" },
  { "id": 174, "images": ["174/1.jpg"], "name": "路行鳥", "date": "2018/01/17", "players": ["我"], "content": "在日本看到有FF電玩主題的路行鳥桌遊當然是馬上就買了。回來研究規則後發現也不錯玩，但就是人數有點受限於四人。剛剛2026/2看到還有陸行鳥的不可思議地下城探險，好想買啊~(但1530元實在是.....", "purchase": "無購買資訊", "price": 700, "blogKeyword": "2016/8日本" },
  { "id": 175, "images": ["175/1.jpg"], "name": "亡者神抽", "date": "2017/08/20", "players": ["我", "阿榮", "奧迪", "阿孟", "阿源"], "content": "玩法就是一直抽牌，隨時可停下收牌當分數，也可以繼續賭一把，但如果抽到兩張一樣的牌就爆掉，血本無歸。就這麼簡單的基本規則，洞悉人性，老少咸宜，一分鐘就講完開始玩。這個可是讓我愛到在還沒出版前，就自己從網路上印下來，自己剪完切圓角再裝卡套拿來玩的桌遊，雖然它本身一開始就是PNP讓玩家自行印製來玩，可是後來因為太知名就有桌遊社出版了，我還買了兩盒正版，真的好玩。", "purchase": "2017", "price": 490, "blogKeyword": "" },
  { "id": 176, "images": ["176/1.jpg"], "name": "神之一手", "date": "2018/12/05", "players": ["我", "阿允", "阿和", "阿睿"], "content": "定盒是在日本買的，很神奇的玩法。當初還在阿允的班上玩過，大概是2018吧", "purchase": "2018/8日本", "price": 700, "blogKeyword": "" },
  { "id": 177, "images": ["177/1.jpg"], "name": "勇者不過是個ATM", "date": "2017/01/01", "players": ["我"], "content": "主題非常特別，一個神父為了榨乾勇者的錢，整個就非常搞笑。由《異族爭霸》的設計師─蔥哥所設計", "purchase": "2017", "price": 540, "blogKeyword": "" },
  { "id": 178, "images": ["178/1.jpg"], "name": "名謎偵探", "date": "2017/09/26", "players": ["我"], "content": "日本桌遊選拔出來的小而美的推理類桌遊", "purchase": "無購買資訊", "price": 450, "blogKeyword": "" },
  { "id": 179, "images": ["179/1.jpg"], "name": "旋轉路易", "date": "2017/01/01", "players": ["我"], "content": "這個有趣啦!第一次看到別人的遊玩影片就決定要買回來玩玩，990元在逸馬的瘋桌遊中港店買的，像個玩具卻是個派對遊戲，每個人只要有手指就會玩，看著繞行全場的小飛機飛到你面前時，就按下蹺蹺板的按鈕，把小飛機打到別人面前撞掉他的代幣，有時用力過猛，小飛機會談一圈又彈回到自己面前，反打掉自己一枚代幣，各種奇特飛行軌跡讓人無法捉模啊~於是就一場接一場的繼續玩下去。", "purchase": "逸馬瘋桌遊中港店", "price": 990, "blogKeyword": "" },
  { "id": 180, "images": ["180/1.jpg"], "name": "大殺四方", "date": "2016/09/17", "players": ["我", "妮妮"], "content": "這個也曾經跟妮妮玩了好幾場，又多買了3盒擴充12個種族克蘇魯+科學家+印斯茅斯+召喚師+吸血鬼+狼人+時空戰隊+間諜+變形怪+金剛+科學怪人+螞蟻，結果就停了。想當初大殺四方這遊戲是妮妮跟我的最愛啊~因為跟遊戲王卡牌遊戲類似，文字量又少，我們也玩了幾場。但就在我買了擴充後，妮妮後來就不愛玩了，也不知是為何?這遊戲後來還跟阿盧與阿賢這一屆的學生玩過，也是很喜歡，但三人玩容易被針對，四人玩又等太久，感覺這是一個兩人遊戲，但至少還可以三人四人玩，算是一個三人四人版的KEYFORGE。", "purchase": "2016/9正版990元+3擴1140元+2023/9/14蝦皮2擴560元", "price": 2690, "blogKeyword": "大殺四方" },
  { "id": 181, "images": ["181/1.jpg"], "name": "聖托里尼", "date": "2018/06/17", "players": ["我"], "content": "這是個美侖美奐的桌遊，配件精美，地中海風，加上卡片人物風格玩全是我的菜啊~還去買了擴充來加入，兩人對決的棋類遊戲。", "purchase": "2018", "price": 1260, "blogKeyword": "" },
  { "id": 182, "images": ["182/1.jpg"], "name": "卡魯巴", "date": "2017/06/01", "players": ["我"], "content": "還記得是2017年我左腳韌帶開刀後買的第一款桌游(英文版)，沒多久中文版就出了，還好不吃文字，設置時大家要把板塊排好有點煩，但樂趣還是不錯。這是個各玩各的拚放遊戲，主題是叢林冒險很對我的胃，幾乎不會互相干擾，非常PEACE，頂多就在開牌的時候比大小，最小的那個人要失去一張牌，也是很運氣的事，幾乎沒什麼互相陷害的機會，然後就是憑著智慧 and 抽牌運氣擺放道路，很和平啊", "purchase": "2017/6月買", "price": 1341, "blogKeyword": "" },
  { "id": 183, "images": ["183/1.jpg"], "name": "DUNGEONROLL地城骰", "date": "2018/08/12", "players": ["我", "妮妮"], "content": "外型是獨特的寶箱造型，很有地城尋寶的感覺。就用骰骰子來打怪，只玩了那一次後從此冷凍。", "purchase": "無購買資訊", "price": 700, "blogKeyword": "" },
  { "id": 184, "images": ["184/1.jpg"], "name": "大搜查1逃脫冒險", "date": "2018/12/31", "players": ["我"], "content": "終於有中文版了~!神秘公式成功！56'39 💡:14 ★★。其中一個海島求生故事還可以雙人進行不同的過程，互相交換資訊才能解謎，太神奇了~網誌20210510", "purchase": "2018/12/31", "price": 1170, "blogKeyword": "" },
  { "id": 185, "images": ["185/1.jpg"], "name": "地產大亨-瑪莉歐", "date": "2019/08/08", "players": [], "content": "這個傳統的大富翁遊戲也出了瑪莉歐版，而且這規則還是很殘酷的互相針對玩法，互搶人金幣的啊!但能在瑪莉歐的世界裡玩桌遊，也就不在乎了。", "purchase": "無購買資訊", "price": 900, "blogKeyword": "" },
  { "id": 186, "images": ["186/1.jpg"], "name": "睡皇后", "date": "2017/1/17", "players": ["我"], "content": "小小可愛的桌遊，沒有玩 many次.據說是6歲小女孩創作的桌遊，2025年還出了續作。", "purchase": "無購買資訊", "price": 405, "blogKeyword": "" },
  { "id": 187, "images": ["187/1.jpg"], "name": "仙境夢遊", "date": "2017/1/27", "players": ["我", "老婆", "妮妮"], "content": "我妮妮老婆玩，很漂亮的桌遊，二手桌遊買的，裡面的圖案很吸引我。", "purchase": "2017/1/27", "price": 500, "blogKeyword": "" },
  { "id": 188, "images": ["188/1.jpg"], "name": "國王與道化師", "date": "2017/1/5", "players": ["我", "老婆"], "content": "我老婆玩，在日本買了日文版，結果沒多久就出中文版了，好難過。又是兩人對戰專用桌遊。", "purchase": "2016/8日本", "price": 700, "blogKeyword": "" },
  { "id": 189, "images": ["189/1.jpg"], "name": "搶尾刀", "date": "2017/10/08", "players": [], "content": "國旅卡沒處花拿去金玉堂買桌遊，就很普通的搶尾刀玩法。", "purchase": "2017/7/31", "price": 490, "blogKeyword": "" },
  { "id": 190, "images": ["190/1.jpg"], "name": "大家來找碴", "date": "2017/10/8", "players": ["我", "小晴"], "content": "我小晴玩。也是國旅卡的金玉堂桌遊，第一次跟五屆小晴玩的遊戲，她記憶力很好，在電機館三樓玩的，後來也沒再玩過了。", "purchase": "2017/7/31", "price": 430, "blogKeyword": "大家來找碴" },
  { "id": 191, "images": ["191/1.jpg"], "name": "口袋密室倫敦驚魂", "date": "2019/1/20", "players": ["我"], "content": "這個竟然忘記放進玩過桌遊清單啊~", "purchase": "無購買資訊", "price": 390, "blogKeyword": "" },
  { "id": 192, "images": ["192/1.jpg"], "name": "米寶馬戲團", "date": "2020/01/02", "players": [], "content": "這是在阿榮的介紹下買的桌遊，但規則有點多，也是把一些馬戲團動物的積木疊疊樂，還有時間限制。跟另一款更簡單的反斗馬戲團很像，結果就都玩反斗馬戲團了。", "purchase": "勃根地20191215", "price": 1105, "blogKeyword": "" },
  { "id": 193, "images": ["193/1.jpg"], "name": "德古拉之怒", "date": "2017/12/31", "players": ["我", "老婆", "妮妮"], "content": "我老婆妹妹妮妮玩。買回來就趁著除夕夜和大年初一玩了兩三次，從此就封印起來了，大桌遊的宿命啊~。", "purchase": "2017/12/31家樂福，1800元", "price": 1845, "blogKeyword": "" },
  { "id": 194, "images": ["194/1.jpg"], "name": "風聲再臨", "date": "2017/12/9", "players": ["我", "阿睿", "阿允", "阿和"], "content": "我阿睿阿允阿和玩，這遊戲相當複雜，但據說已經是比前兩代要簡化了的陣營遊戲，當時有個四屆女生(忘了名字，後來跟阿睿在一起)超喜歡玩這個風聲，但後來沒再繼續待在哇哈哈社團。要再教這遊戲也是不容易啊~", "purchase": "2017", "price": 450, "blogKeyword": "" },
{"id":195,"images":["195/1.jpg"],"name":"CSI犯罪現場","date":"2017/2/12","players":["妮妮"],"content":"想當年妮妮很愛玩啊~要演戲要推理，真的是很派對的桌遊。","purchase":"2017","price":165,"blogKeyword":""},
{"id":196,"images":["196/1.jpg"],"name":"魔城馬車","date":"2017/2/5","players":["我","阿榮","小騏","奧迪","阿豪"],"content":"小盒淘寶桌遊，曾經與第一二屆哇哈哈學生在已經倒店的一山紅簡餐店裡玩過，也是多人陣營遊戲，已經忘了怎麼玩，有點小複雜。","purchase":"無購買資訊","price":150,"blogKeyword":""},
{"id":197,"images":["197/1.jpg"],"name":"秘密之月","date":"2017/3/11","players":["我","小騏"],"content":"這個是在亞馬遜日本買的全日文陣營類桌遊，曾經在某次帶學生比賽的晚上拿出來玩過，結果好像也玩不太起來。","purchase":"2017亞馬遜日本","price":300,"blogKeyword":""},
{"id":198,"images":["198/1.jpg"],"name":"進擊地下城","date":"2017/4/2","players":["我"],"content":"需要心機騙人的遊戲，有點貴，750元買的，後來也少玩。","purchase":"2017/4","price":711,"blogKeyword":""},
{"id":199,"images":["199/1.jpg"],"name":"血腥旅社","date":"2017/4/26","players":["我","老婆","妮妮"],"content":"我老婆妮妮玩，這個就有點複雜的桌遊，黑色幽默十足，要把旅客殺死，還要埋屍，真的是可怕的人肉叉燒包客棧。","purchase":"無購買資訊","price":990,"blogKeyword":""},
{"id":200,"images":["200/1.jpg"],"name":"矮人礦坑對決版","date":"2017/4/28","players":["我","老婆","妮妮"],"content":"我老婆玩，因為妮妮長大不玩桌游了，只剩我和老婆，只好玩一些兩人遊戲，這盒就像是七大奇蹟對決一樣讓人上癮，沒想到矮人礦坑也能這樣玩。","purchase":"2017買","price":490,"blogKeyword":""},
{"id":201,"images":["201/1.jpg"],"name":"極速逃脫","date":"2017/5/20","players":["我","妮妮","老婆"],"content":"配件精美，一個一直加房間的逃脫遊戲，但是也沒玩第二次","purchase":"2015/12/20淘寶第九批貨","price":75,"blogKeyword":""},
{"id":202,"images":["202/1.jpg"],"name":"CODE OF PRINCESS公主密碼","date":"2017/9/14","players":["我","妮妮"],"content":"我妮妮玩，在日本看到封面的動漫風就買了，也是隔了好久才玩。","purchase":"2016/8月日本","price":700,"blogKeyword":""},
{"id":203,"images":["203/1.jpg"],"name":"神奇果汁","date":"2017/9/2-9/3","players":["我"],"content":"畫風很喜歡，大大的一盒，只玩了一次也玩不完，設計師綠毛原本就設計要分好幾次玩，但沒再開過第3次了。","purchase":"2017","price":801,"blogKeyword":""},
{"id":204,"images":["204/1.jpg"],"name":"法蘭克動物園","date":"2017/9/27","players":["我","妹妹","老婆","妮妮"],"content":"我老婆妮妮妹妹玩正版開始，這小小一盒應該玩超過100場以上了，搞不好有200場，應該是我們家最後歡迎的桌游了吧~從淘寶版(鋤大象)玩到買正版，一直到妮妮上高中，唯一還願意跟我們玩的桌游就是這個了!網誌12022/5/14","purchase":"2017大潤發，2015/4/19淘寶第四批貨","price":690,"blogKeyword":"法蘭克動物園"},
{"id":205,"images":["205/1.jpg"],"name":"聖家堂","date":"2018/11/15","players":["我","阿盧","阿賢","阿智"],"content":"我阿盧阿賢阿智玩。一個配合教堂彩色玻璃櫥窗的美麗遊戲，而且又有擲骰，讚啊~當年學生裡面就屬四屆阿盧最喜歡玩，常常都說要玩聖家堂，他畢業後就沒再開了。","purchase":"無購買資訊","price":1080,"blogKeyword":""},
{"id":206,"images":["206/1.jpg"],"name":"亡命駛徒","date":"2018/01/01盒蓋未記錄","players":["我"],"content":"花了1000多元買的遊戲卻不對味，從此對賽車類遊戲敬而遠之。最近(2024/12)又有一款賽車類遊戲HEAT紅了起來，連淘寶都有，但我的陰影還在，提不起勁來買啊~","purchase":"無購買資訊","price":1575,"blogKeyword":""},
{"id":207,"images":["207/1.jpg"],"name":"龍之午餐","date":"2017/01/31","players":["我"],"content":"一隻龍大大地就躺在封面上，裡面還有龍的模型和幾個角色模型，以這個價位來說是超值的","purchase":"2017","price":990,"blogKeyword":""},
{"id":208,"images":["208/1.jpg"],"name":"心靈同步","date":"2019/2/28","players":["我"],"content":"這遊戲不得了啊~真的是心靈同步了。就是1到99的數字牌竟然可以玩出這種心靈契合的感覺，太厲害了~網誌20220105， 網誌20220107","purchase":" ","price":341,"blogKeyword":"心靈同步"},
{"id":210,"images":["210/1.jpg"],"name":"鍛骰物語","date":"2018/4/21","players":["我"],"content":"歷久彌玩的作品，不時就會想要開來玩，還買了擴充啊~網誌20200901，網誌20200902，網誌20200922，網誌20200926，網誌20201029，網誌20201029，網誌20201030，","purchase":"2018勃根地1395元+2019/11/08泰坦擴充756元","price":0,"blogKeyword":"鍛骰物語"},
{"id":211,"images":["211/1.jpg"],"name":"商人谷2","date":"2018/4/4","players":["我"],"content":"2代的動物比較不好玩，常常都玩1代。網誌20210827，","purchase":"2018勃根地","price":621,"blogKeyword":""},
{"id":212,"images":["212/1.jpg"],"name":"不在場證明","date":"2018/1/1","players":["我","妮妮"],"content":"我妮妮玩，在妮妮喜歡推理解謎的時期買的桌遊，玩過一邊次吧~","purchase":"2018/1/1瘋桌遊","price":441,"blogKeyword":""},
{"id":213,"images":["213/1.jpg"],"name":"斯凱島","date":"2018/1/13","players":["我","阿盧","阿賢","阿智","阿元","阿勛"],"content":"我阿盧阿賢阿智阿元阿勛玩，這也是2016德國桌遊年度玩家大獎得獎作品，也不會很難，我也滿喜歡，但就是很少機會開來玩。","purchase":"2018","price":950,"blogKeyword":""},
{"id":214,"images":["214/1.jpg"],"name":"猜拳大師","date":"2018/1/14","players":["我"],"content":"封面很不錯的圖案，但玩法我卻一點也回憶不起來了","purchase":"2018","price":100,"blogKeyword":""},
{"id":215,"images":["215/1.jpg"],"name":"閃擊點(FLASH POINT)","date":"2018/11/16","players":["我","阿倫","阿原","阿允","阿駿"],"content":"看到封面一個消防員拿的斧頭往前衝的英姿就直覺這是個好遊戲，當時還是英文版就買了，是個合作滅火又要救人的遊戲，當時還記得圖書館還在整修時跟物理老師阿倫與學生一起玩，現在阿倫老師回去接家業了，看不到他了只能是個回憶啊~","purchase":"無購買資訊","price":990,"blogKeyword":""},
{"id":216,"images":["216/1.jpg"],"name":"時兇教授","date":"2018/10/27","players":["我","阿中"],"content":"記得是某年在台北參加績優志工競賽頒獎時，在三創大樓某層 and 動物消消樂一起買的，當晚就和沒出去逛街的阿中在房間玩動物消消樂和這盒，之後一直放在二林廚房牆架上，都曬太陽曬到退色了。","purchase":"2018台北三創大樓","price":950,"blogKeyword":""},
{"id":217,"images":["217/1.jpg"],"name":"糖果王國","date":"2018/10/22","players":["我"],"content":"這個遊戲也是為了消化國旅卡而買，玩的也是迷迷糊糊","purchase":"2018","price":490,"blogKeyword":""},
{"id":218,"images":["218/1.jpg"],"name":"結印魔法師","date":"2018/10/27","players":["我","阿允","阿和"],"content":"這個中二的遊戲令人玩得有點臉紅啊~其中的牌卡畫了粉多手指姿勢，被我們在自創的疊疊樂遊戲中作成牌卡圖案。","purchase":"2018","price":585,"blogKeyword":""},
{"id":219,"images":["219/1.jpg"],"name":"動物消消樂","date":"2018/10/27","players":["我","阿中"],"content":"我和阿中玩。記得是某年在台北參加績優志工競賽頒獎時，在三創大樓某層和時兇教授一起買的，當晚就和沒出去逛街的阿中在房間玩動物消消樂，有點像是桌上型的消去型電玩遊戲。","purchase":"2018/5月台北三創大樓","price":450,"blogKeyword":""},
{"id":220,"images":["220/1.jpg"],"name":"殭屍小鎮","date":"2018/11/24","players":["我","阿錩","阿駿"],"content":"這個殭屍小鎮我記得在學校鐵櫃，但詳細位置還是找了一下才找到，沒想就在面前第一排，果然是眼殘。拿出來後打開盒蓋，上次玩的日期竟然已經是2018/11/24了，回想那時候正是圖書館改建到滿目瘡痍，粉塵滿天的時候，和一年級的新生玩了兩次吧~就沒再玩了，規則早就忘光光了，所以今天2020/12/8又花了20分鐘看規則，一玩下去發現這遊戲根本就是個隨機遊戲啊~沒有抽到武器卡就等著被殭屍圍死啊~也因為太隨機，玩個兩輪就死了也不意外，然後死了的人也不是沒事做，竟然還要負責每回合放殭屍進場的工作，真的是為早死的人著想啊~同時也讓他們有報復的機會，我今天三場有兩場都擔任這個角色啊~玩完一場滿快的，因為死越多人，接下來殭屍就越多，剩下的玩家也就越容易死，就看誰最後死就贏了，還真是有末日求生的味道啊~說他是個運氣遊戲卻又有一些相生相剋的地方要注意，細節也頗多，像是地點牌每回合要做躲藏檢定，沒過就要棄掉。或者各種殭屍的附加能力只用一個小小的圖案表示，很容易被遺忘。再者這遊戲竟然是英文版，當然還好當初買二手有附中文字貼，但有些牌竟然沒貼到~只好臨場在讀英文了，真的是要有策略卻又搞得很運氣，說他全是運氣又搞了一推卡牌能力，真的不知該說他好還是不好，唯一的優點大概就是一局很快，又能開下一局，就像中毒一樣一直開下去。","purchase":"2018","price":600,"blogKeyword":"殭屍小鎮"},
{"id":221,"images":["221/1.jpg"],"name":"七大奇蹟(淘)","date":"2018/12/1","players":["我","妮妮","老婆"],"content":"這盒也是讓我發現七大奇蹟樂趣的啟蒙之盒，後續買了新版七大奇蹟，還有對決與擴充，加上建築師。","purchase":"2015/3/12 淘寶第三批貨","price":350,"blogKeyword":"七大奇蹟"},
{"id":222,"images":["222/1.jpg"],"name":"瘟疫危機傳承","date":"2018/12/30","players":["我","老婆","妮妮","妹妹"],"content":"當時在桌遊店看到最大盒的桌遊，還聽說只能玩一次的傳承類，價格還那麼貴，都覺得這種極致奢華的享受一定要來一次。這天我們一家四人坐在華美西街的大透明玻璃桌上，終於開始玩了，根據盒內紀錄，當天我們前兩次都失敗，一月份就以失敗告終，第三局就成功，度過二月份，隔天12/31又繼續玩第四到六局都成功，度過了三到五月份，接下來又失敗1局，就此停住。直到2019/2/6才又拿出來玩了一局，依舊失敗，這盒就被收入高閣。","purchase":"2018/12/11勃根地","price":2040,"blogKeyword":""},
{"id":223,"images":["223/1.jpg"],"name":"侃侃而猜","date":"2018/12/4","players":["我"],"content":"這個倒是出乎意料的好玩，玩到後面都會往色色的方向引導過去。","purchase":"2018/12勃根地","price":331,"blogKeyword":""},
{"id":224,"images":["224/1.jpg"],"name":"說夢人","date":"2019/11/25","players":["我"],"content":"也是繼承了說書人的玩法，但要戴眼罩就比較麻煩了。","purchase":"2018/12/11勃根地","price":1148,"blogKeyword":"說夢人"},
{"id":225,"images":["225/1.jpg"],"name":"拉斯維加斯","date":"2018/12/23","players":["我"],"content":"這也是一個超級歡樂的派對遊戲，大聲喊希望骰出自己要的骰子，慫恿別人去競爭，真是一個心機針對遊戲，要小心破壞友情啊~","purchase":"2018/12/11勃根地","price":1062,"blogKeyword":"拉斯維加斯"},
{"id":226,"images":["226/1.jpg"],"name":"鼠國稱王","date":"2018/12/9","players":["我"],"content":"兩人卡牌，對戰當初看到這種類型還真驚訝，少少的牌就可以兩人對戰，但原來在日本早就有了，叫什麼RRR的。","purchase":"2018/12勃根地","price":212,"blogKeyword":"鼠國稱王"},
{"id":227,"images":["227/1.jpg"],"name":"從前從前","date":"2018/12/11","players":["我","阿允"],"content":"我與阿允玩，阿允很喜歡拿出來玩的桌遊，我之前都不太想玩，但最近對說故事類比較有點興趣了，前不久才玩時間線童話篇，和故事骰，都不錯","purchase":"2018/12/11勃根地","price":757,"blogKeyword":""},
{"id":228,"images":["228/1.jpg"],"name":"九局下半","date":"2018/12/11","players":["我"],"content":"這個兩人棒球桌遊，很新鮮，還記得第一次玩是在圖書館二樓的桌子上，在第八節課和一個學生玩的，也忘了是誰，之後也沒再拿出來玩","purchase":"2018/12/11勃根地","price":638,"blogKeyword":""},
{"id":229,"images":["229/1.jpg"],"name":"飛躍魔盜團","date":"2019/2/15","players":["我"],"content":"聽說是入圍的遊戲，結果即時制我並不喜歡，就這麼冷落在一旁了。","purchase":"2018/12/11勃根地","price":1122,"blogKeyword":"飛躍魔盜團"},
{"id":230,"images":["230/1.jpg"],"name":"派得羅與食人魚","date":"2018/12/22","players":["我"],"content":"這個好玩，要事先預測規劃路線，有點像柯爾特快車的玩法，是個還會想要再拿出來玩的遊戲。","purchase":"2018/12/11勃根地","price":1012,"blogKeyword":"派得羅與食人魚"},
{"id":231,"images":["231/1.jpg"],"name":"時間守望","date":"2018/12/16","players":["我","妮妮"],"content":"我與妮妮玩。這個有名的遊戲太花時間了，過程的劇情也太冗長，也真的有和妮妮玩了前三次12/16，12/17，12/19都失敗，第四次12/20才過關，在重複嘗試錯誤中修正路線，要有很多的時間啊~後來還買了一個時間守望的獨立擴充-革新，更冗長，是努力玩完了，但不太有趣。","purchase":"2018/12/11勃根地","price":1683,"blogKeyword":"時間守望"},
{"id":232,"images":["232/1.jpg"],"name":"多米諾女王","date":"2018/12/14","players":["我"],"content":"這個多米諾王國的續作，感覺有點太複雜，失去了原先那種精練的感覺，要注意的事情很多，一下子難以適應，很少拿出來玩了","purchase":"2018/12/11勃根地","price":841,"blogKeyword":"多米諾女王"},
{"id":233,"images":["233/1.jpg"],"name":"洞察掀機","date":"2018/12/15","players":["我","老婆","妮妮"],"content":"我妮妮與老婆玩，就是掀開圓形蓋板，藉由露出的部分來猜底下的圖形是什麼，沒想到這麼直覺的遊戲意外的好玩，我們三人玩的津津樂道，樂此不疲，人人人想猜下一個是什麼圖案，卻又想要掀開最少的蓋板來猜，幕題目真的有點太簡單，或者應該難中易的程度來區分會更好。總之是個令人欲罷不能的遊戲啊~這個也曾經是七屆小莉最愛玩的遊戲，她第一次接觸到就說早該拿這個出來玩了啊~這的確是個會吸引人繼續玩下去的小桌遊啊~","purchase":"2018/12/11勃根地","price":706,"blogKeyword":"洞察掀機"},
{"id":234,"images":["234/1.jpg"],"name":"巨龍峽谷","date":"2018/2/16","players":["我","妮妮","老婆"],"content":"國產桌遊，NOVA地下樓的勃根地買的，內容有點大雜燴，加入太多元素，導致小複雜，還有紅小將的插畫加持，結果還是打入冷宮。","purchase":"2018/1/19","price":720,"blogKeyword":""},
{"id":235,"images":["235/1.jpg"],"name":"神殿之謎","date":"2018/2/19","players":["我"],"content":"開盒絕對是為了節省成本才作的超小一盒，實際上的玩法卻是大盒遊戲的水準啊!","purchase":"2018","price":495,"blogKeyword":""},
{"id":236,"images":["236/1.jpg"],"name":"七不思議","date":"2018/2/19","players":["我"],"content":"也是小小一盒的遊戲。卡牌精美，牌上印了所有的能力，也有玩家幫助卡，所以其實入門不難，難在於要玩之前還要再讀規則書。","purchase":"2018","price":450,"blogKeyword":""},
{"id":237,"images":["237/1.jpg"],"name":"人魚的呼喚","date":"2018/2/21","players":["我"],"content":"在NOVA地下樓的勃根地買的(都收店好久了)，兩人桌遊互相對戰很有意思，但因為是兩人專用就少拿出來玩了。","purchase":"2018","price":441,"blogKeyword":""},
{"id":238,"images":["238/1.jpg"],"name":"駱駝大賽卡牌版","date":"2018/2/8","players":["我"],"content":"在日本亞馬遜買的桌遊，回來找規則找了好久都找不到，後來隔了一陣子也出中文版了。","purchase":"2018亞馬遜日本","price":600,"blogKeyword":""},
{"id":239,"images":["239/1.jpg"],"name":"商人谷","date":"2018/3/18","players":["我","阿和","阿允","阿睿"],"content":"20183/18那時連續玩了8天左右，這幕也是我很喜歡玩的桌遊。可惜後來的阿錩阿駿都不愛，接下來換了一批學生再來教教他們玩.網誌20201029，網誌20201030，","purchase":"2018勃根地","price":621,"blogKeyword":"商人谷"},
{"id":240,"images":["240/1.jpg"],"name":"金金樂盜","date":"2018/3/27","players":["我","小雯"],"content":"我小雯玩。第一次玩是跟五屆的圖書館工讀生小雯玩的，最近竟然又拿出來玩，是個靠運氣擲骰的好遊戲啊~最近2026/1還在BGA上出了一個87分像的桌遊BOOST DICE，也是海盜主題搶金幣，但多了互相用骰出的刀劍和盾牌攻防的元素。","purchase":"2018","price":431,"blogKeyword":""},
{"id":241,"images":["241/1.jpg"],"name":"糟了個糕","date":"2018/3/3","players":["我"],"content":"這盒我每次玩每次輸，而且是輸到倒數一二名的那種，實在是不知為何?這盒要990元有點貴!","purchase":"2018","price":891,"blogKeyword":""},
{"id":242,"images":["242/1.jpg"],"name":"查理檢查哨","date":"2018/4/29","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，很有意思的小遊戲，用狗當主角，很可惜都被遺忘了","purchase":"無購買資訊","price":621,"blogKeyword":""},
{"id":243,"images":["243/1.jpg"],"name":"黏黏變色龍","date":"2018/4/4","players":["奧迪","阿榮","阿孟","阿源","我"],"content":"我奧迪阿榮阿孟阿源玩。一秒HIGH的桌遊，沒在唬爛，一款馬上讓玩家回歸童年的桌遊，千萬不能在講玩規則錢讓玩家碰到那個黏黏手，不然大家就會回憶童年，進入瘋狂亂甩的模式，沒人會聽你講規則了，同時這遊戲也常常會把配件弄得掉到地上，害我都不敢拿出來玩，結果就是一直塵封了","purchase":"2018","price":490,"blogKeyword":""},
{"id":244,"images":["244/1.jpg"],"name":"EXIT英文版","date":"2018/4/8","players":["我"],"content":"第一個解謎類桌游吧!因為是英文版，所以更難解，解到一半就停下來好久都沒動了，這遊戲還是破壞類型的，要把配件剪開或摺起，玩一次就破壞了，那時是非常新奇的體驗，後來還是有把它全部解完，但因為只有英文版就沒再買了。也造就了後來大搜查中文版的瘋狂購買11盒","purchase":"購買日期不可考","price":680,"blogKeyword":""},
{"id":245,"images":["245/1.jpg"],"name":"驚爆倫敦","date":"2018/4/8","players":["我","阿允","阿睿","阿和"],"content":"防盒後來還出了2020年2代危機進化和2025年3代秘密任務，實在是一個很棒的陣營遊戲。","purchase":"2018","price":650,"blogKeyword":"驚爆倫敦"},
{"id":246,"images":["246/1.jpg"],"name":"城邦開拓","date":"2018/6/2","players":["老婆","妮妮"],"content":"這遊戲還有點小複雜，還有金屬幣，有質感。一慢開始也是在家裡跟家人玩。","purchase":"2018/6","price":855,"blogKeyword":""},
{"id":247,"images":["247/1.jpg"],"name":"眾神大典","date":"2018/7/2","players":["我"],"content":"當初好像還花了980元買的小盒桌遊，但內容不小，可是卻很少玩。","purchase":"2018勃根地","price":850,"blogKeyword":""},
{"id":248,"images":["248/1.jpg"],"name":"21天海上驚魂","date":"2018/7/4","players":["我","妮妮"],"content":"我妮妮玩，在公益路諾貝爾書局買的桌遊，感覺規則有點繁雜，只玩了一次吧~","purchase":"2018/7/4諾貝爾","price":1080,"blogKeyword":""},
{"id":249,"images":["249/1.jpg"],"name":"亞蒙拉卡牌版","date":"2018/8/12","players":["我","老婆","妮妮"],"content":"2018/8~9月我和老婆與妮妮玩，這個有點難度的亞蒙拉簡化版，在二林家中玩過，要顧慮的事情滿多的，妮妮好像不太愛，就沒再玩了。","purchase":"購買日期不可考","price":658,"blogKeyword":""},
{"id":250,"images":["250/1.jpg"],"name":"我先走啦","date":"2018/8/20","players":["我","老婆","妮妮"],"content":"我妮妮老婆妹妹玩，在瘋桌遊競標買到的小遊戲，還不錯啦~記得曾經在一家可以玩桌遊的豪華餐廳玩過","purchase":"2018/8瘋桌遊競標","price":200,"blogKeyword":"我先走啦"},
{"id":251,"images":["251/1.jpg"],"name":"骰子城DICE CITY","date":"2018/9/30","players":["我"],"content":"這遊戲500元買正版二手，但卻興趣缺缺，只玩了一次吧~","purchase":"2017/1/13淘寶第十二批也是最後一批貨，2018/8/3正版二手","price":500,"blogKeyword":""},
{"id":252,"images":["252/1.jpg"],"name":"白賊七","date":"2020/05/01","players":["我"],"content":"這也是為了付大潤發停車費而買的小桌遊，沒想到卻意外地好玩。封面畫的黑道人物風格是自是很難接受，但看久了也是有獨樹一幟的特色。就像遊戲的玩法一樣，簡單來講是個數數遊戲，就按照卡牌上出現的人數加總，念數字1.2.3….，但念到7就要再返回念6,5,4….看似簡單到不行，但就是有特別規則，例如看到卡片上的人正在打電話，就只能發出嗯嗯...，不能唸數字；若是卡牌上盜賊被用槍指著頭，就不能發出任何聲音！但下個人要繼續接續念數字，而且連嗯嗯....和不發出聲音而跳過的人數也都要算進去，有時候就會出現連續嗯嗯+不出聲+不出聲+不出聲....導致最後翻到正常牌的人也不知道要說出什麼數字，旁人就會笑翻啦~這遊戲也是個High game啊~","purchase":"無購買資訊","price":490,"blogKeyword":""},
{"id":253,"images":["253/1.jpg"],"name":"恐龍島","date":"2019/08/23","players":["我"],"content":"一盒超大超多配件的中策桌遊，結果實際玩起來卻是進度緩慢的時間怪獸，只拿出來開一次還沒玩完就收了，市場行情價也是一路直直落，可惜啊","purchase":"2019/01/20勃根地","price":2550,"blogKeyword":""},
{"id":255,"images":["255/1.jpg"],"name":"骰子馬戲團","date":"2018/10/4","players":["我","阿允","阿睿","阿和"],"content":"這是個歡樂的骰面構築桌遊啊!可以把骰子的骰麵給拆下來更換新的骰面，簡直就是鍛骰物語的新玩法。","purchase":"2018","price":900,"blogKeyword":""},
{"id":256,"images":["256/1.jpg"],"name":"骰子街-傳承","date":"2020/01/7","players":["我","阿睿","阿錩"],"content":"因為骰子街從2017年起就城為我們最常上桌的遊戲，一聽到有出傳承版遊戲，就馬上衝動下標的桌遊。貨到之後也和阿錩阿睿阿安玩過幾次，卻從來沒有辦法完成12次啊~","purchase":"2020/01/勃根地","price":1200,"blogKeyword":""},
{"id":257,"images":["257/1.jpg"],"name":"截碼戰擴充-光碟","date":"2019/01/20","players":["我"],"content":"截碼戰竟然也這麼久了?想當初跟三屆哇哈哈同學分兩邊排排坐組隊戰，玩到裡面的遊戲紙都用完了的第一款桌遊啊~這個光碟擴充也只小小增加了一些限制，讓出提示的時候更加燒腦。","purchase":"2019/01/20勃根地","price":450,"blogKeyword":""},
{"id":258,"images":["258/1.jpg"],"name":"暗影行動","date":"2019/11/14","players":["我"],"content":"看著隊友給的圖卡提示，決定要走哪一條路線的猜謎遊戲，也是一個類似妙語說書人的派對GAME。","purchase":"2019/01/20勃根地","price":807,"blogKeyword":""},
{"id":259,"images":["259/1.jpg"],"name":"欲罷不能","date":"2019/02/8","players":["我","老婆","妮妮"],"content":"2019/2月我和妮妮，老婆在豐樂公園露天玩過，那已經是好久沒去的地方了，就在戶外我和老婆，六年級的妮妮，一起坐在石墩上玩起三人局，一人還要坐到草地上，發現這真是一個好玩的骰運遊戲啊~戶外遊玩的感覺真是SHUNNY!~那陣子連續玩了十來次，可說是我們家的當紅桌遊，時光一去不覆返啊~網誌20201217，網誌20201204","purchase":"2019/02勃根地","price":986,"blogKeyword":"欲罷不能"},
{"id":260,"images":["260/1.jpg"],"name":"爆珠發明","date":"2019/02/25","players":["我","阿允","阿和"],"content":"我很久之前跟阿允阿和他們玩的，很需要製造連鎖，有點像動物上太空那種燒腦感覺。2025/1/16又跟小亮阿峰玩了一次，小亮愛上這個遊戲，常自己去BGA玩","purchase":"2019/03/19勃根地","price":918,"blogKeyword":"爆珠發明"},
{"id":261,"images":["261/1.jpg"],"name":"高顫塔","date":"2019/02/08","players":["我","阿盧","阿賢","阿元","阿智","阿勛"],"content":"力和阿盧電機五人組玩。一個疊疊樂的歡樂派對遊戲，我還拿來做為參加一個桌游設計比賽的基礎原型。","purchase":"2019/03/19勃根地","price":1122,"blogKeyword":"高顫塔"},
{"id":262,"images":["262/1.jpg"],"name":"偵探筆記本","date":"2019/1/19","players":["我"],"content":"有一陣子超愛玩偵探解謎遊戲，就從中國買了這個，也沒玩完就束之高閣了","purchase":"2019/01/09","price":1000,"blogKeyword":""},
{"id":263,"images":["263/1.jpg"],"name":"KEYFORGE","date":"2019/10/2","players":["我","阿錩","阿駿","阿安","阿和","阿允","阿睿"],"content":"力和阿安阿錩阿駿阿允阿睿阿和玩。二季感覺是弱化了不少，尤其是暗影簡集被弱化到沒屁用了。之前一季的簡單粗暴都不見了。我還專門開了另一個BLOG專門寫戰報，2020年就寫了193場，之後就直線下滑，2021~2025只寫了23場","purchase":"勃根地2019","price":700,"blogKeyword":""},
{"id":264,"images":["264/1.jpg"],"name":"瘋狂地下城MAYHEM","date":"2019/10/28","players":["我"],"content":"還記得這盒是跟阿安去台北開會時，順便在卡牌屋桌遊店買的特價品250元","purchase":"2019","price":250,"blogKeyword":""},
{"id":265,"images":["265/1.jpg"],"name":"翻轉青蛙","date":"2019/11/25","players":["我"],"content":"這個在台灣設計師的小遊戲，玩法和插圖都不錯。但是裡面的版圖竟然比底盒大，只能放進上盒蓋，這到底是什麼設計疏失啊~再者裡面的卡牌實在太薄，放在桌面只能用幾乎拿不起來，真的是堪憂啊~","purchase":"2019/11","price":450,"blogKeyword":""},
{"id":266,"images":["266/1.jpg"],"name":"KEYFORGE","date":"2019/12/15","players":["我","阿錩","阿駿","阿立","阿勝","阿允","阿和","阿安"],"content":"力和阿安阿允阿和阿錩阿駿阿立阿勝玩。三季加入了兩個新種族龍邦和星聯，讓我們都興奮不已，一起在第三間討論室開卡包的時候都希望自己能開出新種族。","purchase":"勃根地20191215","price":3780,"blogKeyword":""},
{"id":267,"images":["267/1.jpg"],"name":"大搜查5英勇冒險","date":"2019/09/27","players":["我"],"content":"「請投幣」48:26 💡:16 ★★ 💀:2min、🔒:2min。這盒應該是我在台北修圖書館學分時，親自到陽光桌遊店買的。我連續三天玩了~白兔之旅，請投幣，福爾摩斯~三個故事，白兔之旅很多要看卡牌背面，雖是三星最高難度，但玩起來還滿順的。後來阿安也自己玩了一次三個故事，這盒裡面用到了AR的技術，首次見到令人驚訝。後來在2020/2/9我也和妮妮，老婆玩了請投幣和福爾摩斯兩個故事，他們也覺得非常神奇。","purchase":"2019/9/21陽光桌遊","price":1105,"blogKeyword":""},
{"id":268,"images":["268/1.jpg"],"name":"禁制沙漠","date":"2019/2/24","players":["我"],"content":"力玩，忘記是跟誰兩人局。有趣的合作遊戲，有點想再開來玩了。","purchase":"2018/12/11勃根地","price":765,"blogKeyword":""},
{"id":269,"images":["269/1.jpg"],"name":"雪之時","date":"2019/2/27","players":["我"],"content":"玩過感覺不錯，但卻沒再開了。","purchase":"2018/12/11勃根地","price":807,"boneKeyword":""},
{"id":270,"images":["270/1.jpg"],"name":"七大奇蹟對決帕特農擴充","date":"2019/2/9","players":["我","老婆"],"content":"力老婆玩，我記得那時因為老婆覺得我沒講清楚帕特農擴充的規則，玩到一半就生氣不玩了。","purchase":"2019/2/9網路","price":600,"blogKeyword":""},
{"id":271,"images":["271/1.jpg"],"name":"京都諜影","date":"2019/4/11","players":["我","阿允"],"content":"也是兩人遊戲，還加上了戰棋方式的走格子移動，需要好好的排兵布陣，也不失為快速的戰棋遊戲。指示當時小夥伴眾多，這種兩人遊戲就很難拿出來玩，現在2026人少了，到也許該再出土了","purchase":"無購買資訊","price":550,"blogKeyword":""},
{"id":272,"images":["272/1.jpg"],"name":"神探緝凶","date":"2019/4/15","players":["我","阿安"],"content":"這個原來是跟阿安玩的啊~兩人遊戲的極致啊~到底設計師是怎麼想出這種兩人警匪追逐的遊戲玩法，心機猜牌加上功能牌讓遊戲變化無窮啊~最近2025還出了二代，還以為有新的玩法了~結果只是新瓶裝舊酒，幾乎一樣啊~不同之處大概就只有一些插圖跟外盒，多了變體牌而已，真是難過。","purchase":"無購買資訊","price":531,"blogKeyword":""},
{"id":273,"images":["273/1.jpg"],"name":"失落的城市4人版","date":"2019/5/10","players":["我","阿允","阿睿","阿和"],"content":"力和阿允阿睿阿和玩。這盒超難買，還是透過勃根地才訂得到英文版，自己再用便條紙翻譯貼在上面，四人版可以多人同樂，非常喜歡的遊戲啊~網誌120200605。","purchase":"2019/02/19勃根地","price":1266,"blogKeyword":"失落的城市4人版"},
{"id":274,"images":["274/1.jpg"],"name":"卡坦島鐵盒版","date":"2019/5/18","players":["我"],"content":"在日本買的精緻卡坦島，現在放在二林客廳下方櫃子~","purchase":"2016日本","price":990,"blogKeyword":""},
{"id":275,"images":["275/1.jpg"],"name":"神奈川學院","date":"2019/5/18","players":["我","阿允","阿和"],"content":"力和阿允阿和玩，這遊戲讓我記起二林唯一可以在店內玩桌遊的一山紅茶飲店，我涵小夥伴們進去玩了神奈川學院和羅生門(這也成為阿允覺得最好玩的遊戲)。神奈川玩了什麼我已忘了，打記憶中畢業的小夥伴和消失的一山紅茶店卻歷歷在目啊~","purchase":"無購買資訊","price":550,"blogKeyword":""},
{"id":276,"images":["276/1.jpg"],"name":"羅生門","date":"2019/5/18","players":["我","阿允","阿和"],"content":"就是在這一天到一山紅簡餐店玩的啊~這可是阿允的最愛啊~玩到都想買正版的了","purchase":"2016/9/19淘寶第十一批貨","price":110,"blogKeyword":""},
{"id":277,"images":["277/1.jpg"],"name":"王座背後","date":"2019/5/6","players":["我"],"content":"玩了一次，但我怎麼一點印象也沒有?PS:2025/10/31自己玩一場三人局，要記得規則太多了，一不注意就會玩錯，例如中途發現面前已超過五堆，而且常常要比對自己的每一堆是否為最多，才能知道可否發動能力，真的麻煩。","purchase":"2019/5/5","price":500,"blogKeyword":""},
{"id":278,"images":["278/1.jpg"],"name":"KEYFORGE","date":"2019/6/25","players":["我","阿允","阿安","阿和","阿睿"],"content":"自從第一盒KEYFORGE1季(12小包)來到之後，我們就瘋狂了，我們瘋狂的對戰，幾乎都忘了桌遊的存在，這也導致2019~2020年玩的桌遊總數下降許多。1季(2019/6/25勃根地)2季(2019/09~10月自購)3季(2019/12/02勃根地)4季(2020/4勃根地)5季(2021/03/22快樂小屋)6季(2023/11/16募資平台)7季(2025/9/17網路二手)9季(2025/8/31阿立代購)","purchase":"1季3780元(勃根地2019/6/25)，2季3700元，3季7000元，4季17310元，5季7140元，6季7000元，7季1000元，9季5500元共約","price":0,"blogKeyword":"KEYFORGE"},
{"id":279,"images":["279/1.jpg"],"name":"史萊姆冒險","date":"2019/6/3","players":["我","阿允","阿和","阿睿"],"content":"力和阿允阿和阿睿玩。好像是個畫風強烈的瑟瑟遊戲，彼此的針對性也強，看著卡牌上被史萊姆攻擊的性感美女們，加上又被其他玩家搞，導致阿允對阿睿生氣了，因為一直被搞到受不了了吧~所以後來就沒拿出來玩了。","purchase":"2019","price":500,"blogKeyword":""},
{"id":280,"images":["280/1.jpg"],"name":"偵探推理事件簿","date":"2019/8/30","players":["我","老婆"],"content":"力老婆玩，這盒連續和老婆玩了四次吧，很複雜，每次都要寫好多紀錄人物彼此之間的關係，真的很像一本偵探小說的桌遊","purchase":"2019/8","price":1180,"blogKeyword":""},
{"id":281,"images":["281/1.jpg"],"name":"農家樂闔家歡樂版","date":"2019/8/4","players":["我","妮妮","老婆"],"content":"對於農家樂這個超超大盒桌遊總是不太敢去玩它，2014買的淘寶貨到現在也沒玩(PS:後來終於在2024消化了)，這個闔家歡樂版當然就要在家裡開了。","purchase":"2019/4勃根地","price":1080,"blogKeyword":""},
{"id":282,"images":["282/1.jpg"],"name":"十三道線索","date":"2019/8/4","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，這遊戲竟然也沒有紀錄在桌遊目錄裡面。也是一個類似妙探尋兇的遊戲，每個人有一部份線索，去猜最後的謎底。","purchase":"2019/4諾貝爾","price":850,"blogKeyword":""},
{"id":283,"images":["283/1.jpg"],"name":"不速之禮NO THANKS","date":"2019/8/5","players":["我"],"content":"防遊戲還是很有意思的小桌遊，簡單好理解。","purchase":"2019","price":490,"blogKeyword":""},
{"id":284,"images":["284/1.jpg"],"name":"西部傳奇","date":"2020/01/01","players":["我"],"content":"也是超超大一盒，像做成電玩開放世界的桌遊，可以做各種事情，但結果就是玩太久，不知要如何結束。西部風格原是我喜歡的主題，但也只能放著了。","purchase":"勃根地20191215","price":1657,"blogKeyword":""},
{"id":285,"images":["285/1.jpg"],"name":"龍城對壘","date":"2020/01/25","players":["我"],"content":"一大推麻將牌組成的桌遊，很像之前的一種電玩遊戲，看起來很壯觀，但玩之前的設置很辛苦就不大想玩它了。","purchase":"勃根地20191215","price":1402,"blogKeyword":""},
{"id":286,"images":["286/1.jpg"],"name":"維京襲來","date":"2020/02/16","players":["我","妮妮","老婆"],"content":"防盒好像也是因為維京主題才買的，跟維京傳奇相比少了些運氣的成分，等待時間又太久，因此就少開了。","purchase":"勃根地20191215","price":1266,"blogKeyword":""},
{"id":287,"images":["287/1.jpg"],"name":"仙境幽谷","date":"2020/11/24","players":["我","阿榮","阿駿","阿錩"],"content":"仙境幽谷昨晚就試跑一次，兩人局就花了相當久的時間，今天四人局想更久，大家都不熟卡牌能力，慢慢看，真的是很慢，建議第一次玩兩人就好，後來因為阿錩阿駿要搭車回家，就剩我和阿榮玩兩人局，速度就快多了，但感覺還是漏了很多事沒做，尤其是15張牌很容易就擺滿了，結果就不能打出卡牌了，有點不過癮啊~所以能拆建築殺動物的牌真的很重要。這遊戲很適合一個人慢慢玩。","purchase":"勃根地20191215","price":1691,"blogKeyword":"仙境幽谷"},
{"id":288,"images":["288/1.jpg"],"name":"鮪魚","date":"2019/07/28","players":["我","妮妮","老婆"],"content":"一個可愛的小盒遊戲，3個魚場猜一個猜對就可以抓到魚。","purchase":"201907旅日購回","price":300,"blogKeyword":""},
{"id":289,"images":["289/1.jpg"],"name":"黑貓傑克","date":"2019/12/21","players":["我","阿駿","阿允","阿逸","阿翔"],"content":"2020/3/31黑貓傑克最後由我和阿駿只剩一命做最後對決，阿允，阿逸，阿翔已出局在旁觀戰，最後一輪，我手牌已經四張，場上放了一張8一張6，手上一張3一張2,阿駿打出4叫我抽一張，我表情鎮定的說抽就抽，抽起來是一張3已經夠小但還是讓我爆了（21點以上），我只好故作鎮定說敲定，阿駿聽我敲定也一臉鎮定換完牌後也攤牌，結果也爆了，最後平局收場。旁邊阿允卻笑翻了，他說，老師你和阿駿雖然臉上輕鬆鎮定，但你們的呼吸都亂了，你抽起那張3時，倒吸了好大一口氣。然後阿駿聽你敲定後，也是吸了好大一口氣，我們都聽到了，哈哈！原來，我還太嫩啊！這個長青樹桌遊，每常不知要玩什麼桌遊的時候就會拿這個來開場，就是個21點的功能加強版，一來好教，二來可以支援到六人，一場的時間大約30分鐘剛剛好。一直到現在2025年都還是桌上常客。","purchase":"無購買資訊","price":490,"blogKeyword":"黑貓傑克"},
{"id":290,"images":["290/1.jpg"],"name":"傳情畫意歡樂今宵","date":"2019/12/12","players":["六屆學生"],"content":"這個比較有限制級的傳情畫意，到是沒開幾次，可惜了","purchase":"2019勃根地","price":1350,"blogKeyword":""},
{"id":291,"images":["291/1.jpg"],"name":"偉人的猜拳策略","date":"2019/12/16","players":["我","阿駿","阿錩"],"content":"這遊戲好玩啊~但是需要久一點的時間。看著各個世界偉人的能力，像是萊特兄弟，耶穌，拿破崙等等，各有能力讓猜拳策略千變萬化，藉此來搶奪世界各大洲領地，玩起來與輕度策略，又要用猜拳來決勝負，只要一猜拳，整場氣氛就HIGH起來!又可以學一些歷史、地理知識，讚啊~","purchase":"2019/4勃根地","price":550,"blogKeyword":"偉人的猜拳策略"},
{"id":292,"images":["292/1.jpg"],"name":"動物通緝令","date":"2019/12/14","players":["我","阿和","阿允"],"content":"對動物主題完全沒抵抗力的我，看到這遊戲當然是買了，一開始要先熟悉很多動物能力比較小複雜，懂了之後就好玩了動物的名字也取的很棒:有獨狼，鷹眼，狂野猴幫等等，記得阿和最喜歡獨狼這張牌。","purchase":"2019/4勃根地","price":350,"blogKeyword":"動物通緝令"},
{"id":293,"images":["293/1.jpg"],"name":"DC超級英雄","date":"2019/12/08","players":["我","阿舜"],"content":"這個讚啊!充滿了蝙蝠俠，超人，貓女，小丑非主流的超級英雄，雖然早期我們都是接觸DC英雄但近年來幾乎都被美國隊長，鋼鐵人，雷神索爾洗腦了，能再見到這些古早英雄真是感動。遊戲採用DOMILIKE的玩法，要不斷買牌來增加自己的牌庫實力，好玩但也比較花時間，還跟老友舜玩過啊~2020/2/9買了DC跨界第一彈擴充，在台北卡牌屋買的，575元。全英文，翻譯了好久終於理解","purchase":"2019/4勃根地1080元+2020/02/09台北卡牌屋擴充575元","price":1655,"blogKeyword":""},
{"id":294,"images":["294/1.jpg"],"name":"KEYFORGE","date":"2020/06/29","players":["我","阿駿","阿錩","阿安"],"content":"力和阿駿阿錩阿安玩，這個四季出包出大了，但也帶來史上最大的補救措施，因此我也多換到了起碼100副牌，廠商有良心。","purchase":"2020/06/29快樂小屋","price":13410,"blogKeyword":"KEYFORGE"},
{"id":295,"images":["295/1.jpg"],"name":"奧林匹斯英雄傳","date":"2020/1/14","players":["我","阿允"],"content":"這上面的希臘種神話的Q版風格真是討人喜歡，但遊戲是雙人對戰，也就只有拿出來跟阿允玩過一開次而已。","purchase":"勃根地20191215","price":586,"blogKeyword":""},
  {"id":296,"images":["296/1.jpg"],"name":"皇輿爭霸","date":"2015/3/5","players":["我","老婆","妹妹","妮妮"],"content":"2020/12/27跟老婆，妹妹玩了久違一年沒玩的皇輿爭霸，昨天玩了兩場，大家都不知不覺就過了兩個多小時，真的是很殺時間的遊戲。皇輿爭霸可是牌庫構築的始祖，像之前玩過的王冠之心就是這類型的遊戲。今天12/28我們三人再開一局，阿錩很聰明，鎖定金庫，護城河一直買，阿駿則鎖定市集，議事廳，還有一個可以移除自己換一張五元以下的卡牌，但最後被自己的議事廳害慘了，常常抽到行動牌卻不能打出來，因為議事廳並沒有+1行動，最後場面已經2堆被買完，3分卡只剩一張就被買完，買完三堆就結束啦~輪到阿錩，他竟然雙手一攤，仰天長嘯，不~~~我手上竟然只有五張都是分數卡~天啊~他就這麼跳過了他的最後一回合，什麼事都沒做。輪到我好湊齊5塊錢，把最後一張3分卡買走，最後我33分，阿錩31分，阿駿23分，就險勝了，都是最後一回合的手氣啊~","purchase":" 2015/2/15淘寶第二批貨","price":500,"blogKeyword":"皇輿爭霸"},
  {"id":297,"images":["297/1.jpg"],"name":"冰酷企鵝","date":"2020/10/01","players":["我","阿錩","阿駿","阿誠","阿壬"],"content":"大家開心的彈企鵝遊戲，但一定會有人彈到手指痛，或者企鵝飛出桌面，以學校訓導主任抓調皮企鵝學生的主題還滿有代入感。","purchase":"2020/4勃根地","price":1250,"blogKeyword":""},
  {"id":298,"images":["298/1.jpg","298/2.jpg","298/3.jpg"],"name":"屠龍遠征雙龍擴","date":"2020/10/19","players":["我","阿錩","阿駿","阿榮","阿安"],"content":"今晚又要來屠雙龍了!找齊了一共五位屠龍勇者，就開始屠龍遠征(雙龍擴)啦~我(狼人王)+阿駿(龍拳士)+阿錩(獵人)+阿安(僧侶)+阿榮(小丑)。第一場，大家太會骰1跟6，連祕寶都沒拿就進入決戰，我的狼人王，剛好經驗值停在第一格(有狼頭標記)，雖然只是LV0，卻可以發動變身狼人能力+3戰鬥，第一場就砍到青龍一刀才全員陣亡。第二場再來~(阿駿改用吸血鬼，阿錩改用弓箭手)~更慘!還有三個寶藏還沒開就進決戰了，這次大概更沒希望了~就在這樣想的時候，骰子女神開始對大家微笑，阿駿率先發難竟然擲出5個成功數，砍清龍黑龍各一點傷害，也就是砍兩刀啊~再來的阿錩竟然骰出成功數2，在眾人的加持下連攜攻擊，竟然也將成功數飆到5，再各砍惡龍一刀，兩人笑得合不龍嘴，拼命說:我有貢獻了，可以抵銷我剛剛骰了很多1和6的罪過了吧~再來輪到我的可憐狼人王，進最終決戰時，連一點經驗值都沒有，也就是凡人狀態，只能擲一顆戰鬥骰，想說就快點死一死吧~但阿安說:只要擲出6就有希望繼續擲。對喔!我差點忘了這一線希望，就在我說完只有擲出6才行吧~的當下，骰子滾了幾圈真的停在6朝上!哇喔!所有人驚呼一聲~有希望啊~再擲一顆追加骰，骰出2，成功數來到2，連攜攻擊啊~眾人各擲一顆，我也擲一顆，又出現6~眾人驚聲尖叫到80%!再擲一顆，又出現6，尖叫聲到了100%~還可以再擲，就擲!又出現6!.....這...太不可思議啦~尖叫聲要把地下室天花板給掀啦~太神奇了捷克~於是成功數來到6，一樣砍龍2刀啊!哇!我也有貢獻啦~輪到阿榮，它也擲出成功數4，砍龍一刀後，黑龍已死。青龍最後剩下一刀就交給阿安了，阿安也擲出成功數2，大家一起連攜攻擊，成功數達到6，真是幸運女神的微笑啊~竟然在第四次挑戰雙龍就成功了!太開心啦!獲勝後大家推理運氣是何時暴衝起來的，原來是阿駿阿錩把設計的神器骨頭權杖印好後，拿在手上，就開始運氣一個暴衝~這神器不得了啊~雖然造型有點猥褻...","purchase":"20190803旅日購回","price":900,"blogKeyword":"屠龍遠征"},
  {"id":299,"images":["299/1.jpg","299/2.jpg","299/3.jpg"],"name":"壽司GO PARTY鐵盒","date":"2020/1/24","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩。壽司GOPARTY多了很多種組合可以自選，但因為全是英文，有點小不好上手。也是一個湊對小遊戲。但也很容易就消退了再玩的意願.想當初家中也是玩了一兩次。","purchase":"2020/01/09","price":343,"blogKeyword":"壽司GO"},
  {"id":300,"images":["300/1.jpg","300/2.jpg","300/3.jpg"],"name":"壽司GO","date":"2017/6/18","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩。這個簡單的輪抽湊對遊戲，非常輕鬆，常常自己要收集的跟別人撞了就很痛苦，最近2024/12阿錩還借去大學玩。","purchase":"2017","price":390,"blogKeyword":"壽司GO"},
  {"id":301,"images":["301/1.jpg","301/2.jpg","301/3.jpg"],"name":"LOST LEGACY失落的遺跡","date":"2016/5/26","players":["我","妮妮","老婆"],"content":"2020/10/21我奧迪阿榮阿錩阿駿玩，買來的淘寶板放在小鐵盒中，俗稱小鐵盒桌游的8套小遊戲，時間很短就可以來一局，最近的小夥伴都沒玩過，應該帶他們來玩玩。","purchase":"20160515淘寶","price":500,"blogKeyword":""},
  {"id":302,"images":["302/1.jpg","302/2.jpg","302/3.jpg"],"name":"阿瑪多拉","date":"2020/10/21","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩，這盒也是在卡牌屋買的，兩人桌遊，蓋房子圍地，很有棋類遊戲的感覺。今天阿榮，奧迪來訪，終於又玩到了阿瑪多拉這個2017年之後就沒玩的遊戲。跟奧迪玩了兩場2人局，再加入阿榮玩了3人局，這遊戲過程安靜，結局揭曉武力值時才是HIGH的時刻啊~","purchase":"無購買資訊","price":600,"blogKeyword":""},
  {"id":303,"images":["303/1.jpg","303/2.jpg","303/3.jpg"],"name":"萊伯利塔的海盜","date":"2018/12/27","players":["我","阿勛","阿智","阿賢","阿盧","阿乃"],"content":"當初是和阿盧電機五人眾一起玩，剛好這個遊戲要越多人玩越好玩，真的是很懷念，這遊戲真滴棒~絕對是友情破壞的心機遊戲第一名啊~我很喜歡玩，但總是沒人要玩，我甚至買了兩盒舊版，外加一盒新版利伯塔利亞-自由之風。","purchase":"無購買資訊","price":1000,"blogKeyword":"萊伯利塔 海盜"},
  {"id":304,"images":["304/1.jpg","304/2.jpg","304/3.jpg"],"name":"鍛骰物語","date":"2020/9/4","players":["我","阿駿","阿榮"],"content":"2020/10/29我和阿駿，阿榮玩一場鍛骰物語，第一次加泰坦擴充，阿駿善加利用卡片與骰面，最後衝到眾神端的最底部加25分，我只加10分，阿榮加8分。但我的卡片分數較高有72分，加上前期第一回合就買了啟動+3元+1分或有8元以上啟動加2分的牌，每回合就加2分，甚至第2回合後又買一張，就每回合+4分，最終就以124分贏了，阿駿103分，阿榮85分。","purchase":"","price":0,"blogKeyword":"鍛骰物語"},
  {"id":305,"images":["305/1.jpg","305/2.jpg","305/3.jpg"],"name":"最後衝刺","date":"2018/3/9","players":["我"],"content":"這是一個需要腦內計算的反應遊戲，計算太慢的人會沒有成就感，很少見的類型，很有趣的遊戲.網誌20201030","purchase":"無購買資訊","price":621,"blogKeyword":""},
  {"id":306,"images":["306/1.jpg","306/2.jpg","306/3.jpg"],"name":"龍牙勇者","date":"2016/10/10","players":["我","阿榮","奧迪"],"content":"2020/10/30我奧迪阿榮玩。龍牙勇者已經是3年沒玩的遊戲了，終於又拿出來玩了，這個運氣刷牙遊戲，奧迪的強運無法擋啊~幫惡龍拔牙的奇妙主題，我也很喜歡這種同時出牌的機制，一翻兩瞪眼，大家算來算去都不如命運的一翻牌，後來還有個OINK系列的巨魔也跟這遊戲很像的玩法。","purchase":"2016NOVA勃根地買","price":590,"blogKeyword":""},
  {"id":307,"images":["307/1.jpg","307/2.jpg","307/3.jpg"],"name":"卡比之星","date":"2020/11/10","players":["我","奧迪","阿駿","阿錩"],"content":"好看又可愛的遊戲，但玩起來怪怪的，遊戲性不高。網誌20201110，","purchase":"2016/8/27日本","price":700,"blogKeyword":""},
  {"id":308,"images":["308/1.jpg","308/2.jpg","308/3.jpg"],"name":"迷宮牧場的決鬥","date":"2020/11/10","players":["我","阿駿","阿錩","奧迪"],"content":"我阿駿阿錩奧迪玩，迷宮牧場的決鬥第一次完還玩錯，開槍的時候就把一張牌棄掉，搞到最後大家都沒牌，也不敢開槍，最後阿駿提出了關鍵的一句話，會不會開槍只是展示手牌，不用棄掉。真是一語驚醒夢中人啊~原來真的是要這樣玩，突然整個遊戲都好玩起來了，真的是個好遊戲。想當初應該是跟三屆的學生玩過，到現在才又出土啊~好可愛畫風的日本桌遊，在日本買的，回來後終於找到翻譯，玩了幾次。網誌20201110","purchase":"2016/8/27日本買","price":690,"blogKeyword":""},
  {"id":309,"images":["309/1.jpg","309/2.jpg","309/3.jpg"],"name":"拾貓鍋","date":"2020/11/16","players":["我","阿安","阿錩","阿駿"],"content":"賭性強的遊戲，當初也是為了消耗國旅卡金額在金石堂買的桌遊，比想像中好玩，大家都會慫恿別人繼續翻牌啊~!圓筒的可愛造型外盒也造成在櫃中不好收納。","purchase":"2017/8金石堂","price":450,"blogKeyword":"拾貓鍋"},
  {"id":310,"images":["310/1.jpg","310/2.jpg","310/3.jpg"],"name":"卡坦島印加崛起","date":"2020/11/23","players":["我","阿榮","小瑄"],"content":"我阿榮小瑄玩。今天小瑄阿榮來訪，就帶他們玩了個大遊戲，卡坦島印加崛起~不知不覺就玩了兩小時，好玩啊~","purchase":"2019/11/08勃根地","price":1402,"blogKeyword":"卡坦島印加崛起"},
  {"id":311,"images":["311/1.jpg","311/2.jpg","311/3.jpg"],"name":"郎中闖江湖","date":"2020/11/24","players":["我","阿榮","阿錩","阿駿"],"content":"郎中闖江湖這遊戲我一直很喜歡，但就是沒時間開來玩，記得上次2020.1.6那次也沒玩完，就一直放到昨天，終於又拿出來讀規則，讀完欲罷不能的想玩啊，今天就找了阿錩，阿駿，阿榮玩四人局，果然是一整個運氣HIGH起來，抽藥材真的是運氣，阿錩從頭旺到尾，9輪中我只骰了3次獎勵骰子，他前五回合都他一人獨骰，真的是運氣旺，就這樣一路贏到尾，最後我輸4分，如果最後一回合不爆炸就同分了。這遊戲太讚了，不愧是2018年度德國玩家獎最佳桌遊。","purchase":"2020/01/06勃根地1480元+2021/11/01勃根地藥草女巫擴充842元","price":0,"blogKeyword":"郎中闖江湖"},
  {"id":312,"images":["312/1.jpg","312/2.jpg","312/3.jpg"],"name":"埃及考古新旅程","date":"2020/11/26","players":["我","阿駿","阿榮","阿麟","阿峰"],"content":"我阿駿阿榮阿麟阿峰玩。這遊戲封面超漂亮，一個八字鬍的考古冒險家，後方金字塔在橙紅色的日暮下把玩家帶入冒險的世界~但就是隔了好久也沒開來玩，也不知是為何?正好今天阿駿下課來，我正在讀兔子王國的規則，不希望被他打擾，就叫他去讀埃及考古說明書，他真的就在自習課讀懂，晚上這局就是 he 來教我們玩，我終於體會到聽人家教桌遊，這麼輕鬆啊~他講的很不錯，我真是太高興了。這遊戲相當簡潔易懂，就是個成套收集遊戲，已經收了某種文物3張，要不要再撐一下，收到第四張就會多8分，但卻有被沙塵暴捲走一半卡牌的風險，又或者有人拿到小偷卡，抽走就更虧了，總之也是一個欲罷不能的遊戲。RK大師的作品又被我們發現一個神作啊~第一場我們阿駿阿榮三人局，阿駿贏，我第二。第二場加入阿麟阿峰五人局一樣節奏輕快，這場我最後贏啦~阿榮第二，阿駿因為趕車，一半就走了，可惜。我們很禮遇兩位新手，前三分之一局都沒有偷他們卡，直到他們30分以後才偷，算是很善待新手了吧。","purchase":"2020/07/12火車站前玩樂小子展售會","price":578,"blogKeyword":"埃及考古新旅程"},
  {"id":313,"images":["313/1.jpg","313/2.jpg","313/3.jpg"],"name":"陛下","date":"2018/1/2","players":["我","阿駿","阿錩","阿榮","小屋"],"content":"20201126我阿駿阿錩阿榮玩。陛下這款遊戲是在快樂小屋進化店買的，也好久沒玩了，今天一玩果然又回到之前的樂趣啊~先前的阿允，阿睿，阿和都已經人是已非啊~過程中阿錩一反常態，拼命向阿駿示好，平常還沒開玩就一直對著阿駿嘴砲說，我要弄死你~!之類的話都不見了，讓我好不習慣，結果就在他們相親相愛的同時，我和阿榮毫不留情地派出騎士，燒殺擄掠，結束時阿駿醫院裡躺了5個人，阿錩也躺了3個人，真是好笑的結局啊~最後我竟然是最高分，阿榮第二，兩個偽同盟最後3.4名。讓我想起阿立最喜歡用騎士來搞大家，搞得大家都要拿防禦的卡，號稱是友情破壞遊戲啊!","purchase":"無購買資訊","price":891,"blogKeyword":"陛下"},
  {"id":314,"images":["314/1.jpg","314/2.jpg","314/3.jpg"],"name":"上洛","date":"2020/11/27","players":["我","阿駿","阿錩","阿安"],"content":"是個有點區域控制傷友情的遊戲，不時你殺我的兵，就是我拆你的房這種區控總是傷感情啊!想說從今年二月買到現在都沒玩過，實在是對不起這款遊戲，昨晚又讀了一次規則後終於拿出來玩了。過程很燒腦，因為四家混戰，出牌吃敦又要移動場上的兵，結算分數分成出手牌吃敦時結算分數(3-2-1分)，在來則是手牌出完時的輪末計分(比較大的差距分數)，還加入了平手時兩人並列較低名次計分的規則，讓人不禁要糾結要不要拉別人下水，真的是很難的遊戲，我們玩兩輪就已經一個小時了，而遊戲是要玩三輪，我們都覺得腦累了，又會針對，就玩到第二輪停手了，看來很難再玩第二次了。","purchase":"2020/2/11網路買","price":800,"blogKeyword":""},
  {"id":315,"images":["315/1.jpg","315/2.jpg","315/3.jpg"],"name":"太公望","date":"2018/10/6","players":["我","阿駿"],"content":"這個擲骰釣魚遊戲非常的有樂趣，短短時間可以享受運氣的樂趣啊~","purchase":"2018/10買","price":600,"blogKeyword":"太公望"},
  {"id":316,"images":["316/1.jpg","316/2.jpg","316/3.jpg"],"name":"王國異聞錄","date":"2019/1/9","players":["我","阿安","阿錩","阿駿"],"content":"2020/11/27我阿安阿錩阿駿玩。這遊戲第一次玩是在2019.1.9在第一間討論室，跟阿允他們玩的。也就只玩那麼一次到現在啊~今天終於用輪抽機制，但我還是跟這遊戲無緣，實在是難以玩懂這遊戲，最後阿駿一路領先，我則是中途超過阿錩獲得第二，只體會到一開始必搶資源，先蓋出城鎮，再來2級兵營，再來酒館，大概就這個套路，至於招募的人才就看輪抽的結果了，建築物先蓋好才不會輸。一個有小策略的桌游，圖也好看，但就是少拿出來玩。網誌20201126，網誌20201127","purchase":"無購買資訊","price":1071,"blogKeyword":"王國異聞錄"},
  {"id":317,"images":["317/1.jpg","317/2.jpg","317/3.jpg"],"name":"貓吃三辣","date":"2020/11/30","players":["我","阿駿","阿錩","阿安","阿康"],"content":"還滿HIGH的~要抓別人吹牛，還要抓對是香料吹牛或數字吹牛，那種出牌吹牛的擔心，還有抓別人2選一的抉擇，正是這遊戲的醍醐味啊~一抓對，歡天喜地，一抓錯，整個崩潰~但為了得分又一定要勇敢抓，不抓絕對贏不了遊戲，因為別人都在抓，抓對得分，抓錯對方也得分，不抓就是原地踏步沒分，反正抓錯也不會扣分，所以這遊戲也真是有意思，後來阿駿連贏兩場，我都第2名，最後一場阿安終於獲勝，阿錩第2。","purchase":"20201117勃根地","price":750,"blogKeyword":"貓吃三辣"},
  {"id":318,"images":["318/1.jpg","318/2.jpg","318/3.jpg"],"name":"爆炸貓黑洞貓","date":"2020/11/30","players":["我","阿駿","阿錩","阿安"],"content":"我阿駿阿錩阿安玩，這爆炸貓還有個懲罰道具，第一個忘記遊戲順序的要戴貓頭套，就是那種狗貓生病了要戴的防止舔傷口的漏斗型裝置，就這樣戴在玩家頭上，阿駿成了第一個接受懲罰的人，","purchase":"20201117勃根地","price":1000,"blogKeyword":"爆炸貓"},
  {"id":319,"images":["319/1.jpg","319/2.jpg","319/3.jpg"],"name":"三國殺領土爭奪","date":"2020/11/7","players":["我","阿錩","阿駿"],"content":"我阿錩阿駿玩，星期五去中興高中研習親耳聆聽蔡淇華主任的演講，所獲甚豐，還見到了老同事喬瑩主任，真是高興。回程順便買了三國殺領土爭霸的這個遊戲，看起來人物很Q超可愛的三國人物，無法抵擋。450就買了，也不貴。回來晚上就跟阿駿阿錩玩了兩場，果然好玩。<br><br>每個人出一張牌到面前，大家比武力大小爭奪中間的一張領土牌，只要再次輪到自己時，自己的武將仍是場上最大的武將就可以贏得領土牌，先贏得10分領土牌或四張農地牌或七張領土牌就贏了。但就像偉人的猜拳策略一樣，你快贏了的時候就會有眾人來搞你一人，但這遊戲有時候會忽然在發動能力後就湊滿10分領地就贏了，例如華雄可以直接要別人一塊領土，除非對方有關羽才能檔，所以是一張關鍵達標的牌。關羽又被稱作魔關羽，因為最近的一款手遊主打廣告就是開局就送魔關羽，所以常常在我們之間如此稱呼關羽，玩了之後才知道武力6的關羽並不是拿來爭奪領土方的，而是放在手中防止土地被奪走或手牌被偷的神卡，華雄要土地，張遼偷牌都會被關羽禁止，原來關羽是來防禦的啊~<br>再來諸葛亮的武力值高達7，但司馬懿專克諸葛亮，曹操武力5打出就會搶一個人的土地，但會被諸葛亮克制，這種相生相剋關係的極致，非呂布貂蟬莫屬，呂布武力全場最高達8，貂蟬是0，但是只要有人打出呂布，貂蟬就可以響應進場，武力等同呂布，因為這遊戲的規則同武力者後出為大，所以貂蟬比呂布更強啊~果然是英雄難過美人關，遊戲中還有一張仙人于吉，可以複製場上任意武將的能力與武力，也是神卡，後出就比呂布強了。以上三張卡都只有一張，彌足珍貴。被剋到就嗚呼哀哉了。這遊戲我真心喜歡，一局常常不到20分鐘，有時一下子就有人贏了，但阿駿阿錩好像不太愛。","purchase":"2020/11/7南投瘋桌遊","price":450,"blogKeyword":"三國殺領土爭奪"},
  {"id":320,"images":["320/1.jpg","320/2.jpg","320/3.jpg"],"name":"迷失亞馬遜+不老泉擴","date":"2020/11/7","players":["我","阿錩","阿駿"],"content":"我阿錩阿駿玩，迷失亞馬遜是買二手的，加擴才賣700元，真是便宜到我覺得怪怪的，讀完規則也發現應該沒那麼好玩。但我們根據規則實際執行了一條，就是要依據牌面來說探險故事，比如說牌上有一隻大蟒蛇，圖標是失去一滴血+得到一個肉，講故事的人就要發揮想想力，來說探險隊的誰誰誰，跟巨蟒搏鬥，奮不顧身，受傷失去一滴血，拔出軍刀，把巨蟒給殺了，因此我們又有了食物來源，得到一塊肉，就這樣很不怕羞恥的講探險故事，有時後會講到眾人笑翻，比如說光有一個探險家名字有九個字，阿駿就會結結巴巴的念名字，念到我跟阿錩都快笑到斷氣了還沒念完，聽人家講故事加上自己編故事，真的反而變成這個遊戲的精華。最後我們竟然玩了兩次，一次主遊戲，一次加上擴充(不老泉+眾多夥伴)，最後我們到達目標前，阿錩控制的角色(九個字的探險家)必須受傷死亡，換取我們探險隊前進一格到達黃金城，這時阿錩就把故事說成，我們面前出現了兩條岔路，xx探險家自願前往探路，等到過了很久，xx探險家身負重傷走回來說:我已經把沿路的陷阱都做記號了，可以前進了，說完就死了。多悲壯啊~結果阿駿補充說，原來是xx探險家把沿路的陷阱都觸發完了，所以才受傷死了。我們聽了都笑翻了，原來是這樣啊~這遊戲真的是要熟一點的人玩比較好玩。","purchase":"2020/11/7網路買","price":700,"blogKeyword":""},
  {"id":321,"images":["321/1.jpg","321/2.jpg","321/3.jpg"],"name":"維京山谷滾球大賽","date":"2020/11/29","players":["我","阿安","阿駿","阿錩"],"content":"我阿安阿駿阿錩玩，阿安上完課加入，就玩四人維京山谷滾球大賽，這是今年德國年度桌遊兒童獎的得主，玩起來也真的是笑翻全場。","purchase":"20201117勃根地","price":1012,"blogKeyword":""},
  {"id":322,"images":["322/1.jpg","322/2.jpg","322/3.jpg"],"name":"璀璨寶石漫威版","date":"2020/12/1","players":["我","阿駿","阿錩"],"content":"我阿駿阿錩玩，我們三人先玩漫威璀璨寶石，我一路落後，最後就忽然逆轉結束遊戲，讓阿駿阿錩徒呼負負~","purchase":"2020/11/17勃根地旅順店","price":1352,"blogKeyword":"璀璨寶石漫威版"},
  {"id":323,"images":["323/1.jpg","323/2.jpg","323/3.jpg"],"name":"東京之王闇黑版","date":"2020/12/10","players":["我","阿康","阿峰","阿錩","阿駿"],"content":"我阿康阿峰阿錩阿駿玩，今天先找阿康和阿峰玩女僕餐廳這個已經忘記是怎麼入手的桌遊，後來阿錩阿駿剪頭髮回來，就玩起東京之王闇黑版五人局啦~結果因為玩太HGIGH導致聲音太大，夜校主任親自過來提醒，真的是丟臉啊~","purchase":"20201117勃根地","price":1190,"blogKeyword":"東京之王闇黑版"},
  {"id":324,"images":["324/1.jpg","324/2.jpg","324/3.jpg"],"name":"女僕餐廳","date":"2020/12/10","players":["我","阿康","阿峰"],"content":"我阿康和阿峰玩，淘寶桌遊時期送的，也算還可以玩。","purchase":"2016淘寶贈","price":0,"blogKeyword":""},
  {"id":325,"images":["325/1.jpg","325/2.jpg","325/3.jpg"],"name":"瘋狂詭宅","date":"2020/12/2","players":["我","阿駿","阿錩","阿安"],"content":"我跟阿俊阿錩阿安玩，第一次試玩瘋狂詭宅，一開始就玩得霧傻傻，很多符號檢定都不知道要幹嘛，虧我前一天還看過規則書，結果玩時都忘光光，幸好阿安現場馬上看規則才繼續玩下去，原本一度想要結束這遊戲，後來願玩越覺得還有那個團隊氣氛，就一下子玩了快兩小時，結果連第一個劇本都還沒過關，真不知要玩多久，就先人工存檔了，還好APP也能存檔，到時就在回復玩即可。這種大型桌遊我們很少接觸，所以會結構很麻煩，過程又有細節要注意，真的是有點累。12/3把設置好的瘋狂詭宅玩了，但阿錩阿駿都因為時間中離，剩下我和阿安，兩人控四角不太能進入情境，加上沒有他們倆人在那邊炒氣氛，瞬間輪為一個擲骰趕進度的遊戲，氣氛都沒了，這遊戲真的要一鼓作氣玩完整個劇本才有FEEL，所以也沒晚過第一個劇情又存檔了，下次要再開不知何時?看來這盒要跟星際大戰帝國之路步上同一後塵。。","purchase":"20201117勃根地","price":2763,"blogKeyword":""},
  {"id":326,"images":["326/1.jpg","326/2.jpg","326/3.jpg"],"name":"富饒之城2","date":"2020/12/22","players":["我","阿安","阿翔","阿守"],"content":"我阿安阿翔阿守玩。不得了，又是一個短時間就可以玩HIGH的策略運氣遊戲，我和阿安阿翔阿守，玩了三局，第一局阿安馬上就抓到一個千面人和繼承人的COMBO，再加入一個領主，就3連COMBO，就第一了。我第2。其他兩局我都墊底，阿翔贏兩場，真是厲害啊~","purchase":"20201117勃根地","price":502,"blogKeyword":"富饒之城2"},
  {"id":327,"images":["327/1.jpg","327/2.jpg","327/3.jpg"],"name":"侍魂卡牌","date":"2020/12/22","players":["我","阿安"],"content":"我阿安玩，侍魂是最近買的卡牌遊戲，兩人對戰的猜拳遊戲，一局大約5分鐘內就玩完了，應該很適合下課時間跟學生玩，激烈的招式你來我往，聚氣，怒氣爆發，武器擊飛，一閃~侍魂的元素該有的都有，可惜只有6個角色有點少，但還是很容易上手啊~","purchase":"2020/12/20龐奇桌遊","price":441,"blogKeyword":"侍魂"},
  {"id":328,"images":["328/1.jpg","328/2.jpg","328/3.jpg"],"name":"第一類接觸","date":"2020/12/22","players":["我","阿安","阿翔","阿守"],"content":"今天接連玩了兩個新桌遊，第一類接觸和侍魂，為了讓阿安達成離職前玩100個桌遊的目標。第一類接觸我看了說明書之後，覺得應該很難玩得起來，地球人用各種圖片傳達一個單詞的意思，外星人要用同樣意思的外星符號畫出來給地球人，雙方只要有一邊會錯意就搞笑了，接下來外星人還要用外星符號告訴地球人，他們要的貢品是什麼，地球人從圖案中尋找，感覺就幾乎不可能啊~但實際遊玩的結果非常OK，8成都猜得出來對方要表達的意思，然後輸贏都在一分之間，看到心有靈犀的一幕，或是牛頭不對馬嘴真的就是會笑翻了~","purchase":"2020/4勃根地","price":900,"blogKeyword":""},
  {"id":329,"images":["329/1.jpg"],"name":"地城對決","date":"2020/12/24","players":["我","Adun","阿駿"],"content":"哇喔，這遊戲不簡單啊~雖然整個機制跟七大奇蹟DUEL非常像，但有開闢出一條自己的道路，很棒的遊戲，玩起來真的是要顧很多東西，要注意血量，每次打怪都是要耗血硬拚的，但是如果有夥伴或武器就可以一起打，怪也有弱點屬性，夥伴可以一起上，但武器只能帶一把，而且招募夥伴還要損血才能招募，是不打不相識嗎?遊戲中像是棄牌補3滴血，跟七大奇蹟對決中棄牌拿三塊錢一樣，還有拿一張牌覆蓋插在職業卡下方學習該職業，就跟七大奇蹟:對決中的建造奇蹟一樣嘛~所以機制實在是抄很大，但就是好玩，兩人互相鬥智卡對方，魂值大於等於對方四點就贏，對手血量歸零也贏，或者收集到6種元素也贏(是不是跟七大奇蹟:對決中收集到6種科技就贏的條件很像~)總之一整個七大奇蹟對決的影子啊~<br>這場我們邊玩邊理解，有些能力怪怪的，比如說吟遊詩人:能力是將一個夥伴+2能力並且不受陷阱傷害，我們理解為從此不受場上陷阱卡傷害，但好像玩錯了，因為這樣太強了，而有一張陷阱卡叫武器破壞者，明明叫武器破壞者，結果破壞的卻是夥伴?真的是很奇怪，我們也誤以為是破壞武器，結果是放三個武器陷阱版塊到場中的卡上，誰拿到就破壞該類型的夥伴，簡集是一個奇怪，名字應該叫夥伴破壞者吧~所以回想前面吟遊詩人的能力，應該是不怕武器破壞者的陷阱版塊吧~<br><br>最後阿駿節節勝利，拿了4個夥伴4個武器，加上元素裡還有戰鬥傷害減半，血祭受傷減半的超機車能力，還有三張治癒藥水，每次休息就多補三滴血，簡集無敵，我在夾縫中求生存，最後竟然讓我收集到6種元素逆轉獲勝了~真是太神奇啦~這遊戲真的是設計得不錯，但有些功能說明得不夠清楚，也沒文字，到底要問誰?","purchase":"2020/12/16 GG工作室","price":800,"blogKeyword":"地城對決"},
  {"id":330,"images":["330/1.jpg","330/2.jpg","330/3.jpg"],"name":"小吃大胃王2","date":"2020/12/28","players":["我","阿駿","阿錩","阿安"],"content":"我阿駿阿錩玩，今晚是阿安不在的第一個晚上，只有阿駿和阿錩，三個人也是可以玩桌遊，少了點喧鬧，多了點惆悵。兩個禮拜前買的二手小吃大胃王，就開始打打打，抽抽抽，抽到吃不下就扣一分，直到扣三分就輸了，最後是阿錩扣滿三分，就結束啦~","purchase":"2020/11彰化鬥陣","price":300,"blogKeyword":"小吃大胃王2"},
  {"id":331,"images":["331/1.jpg","331/2.jpg","331/3.jpg"],"name":"寂靜迷航","date":"2020/12/3","players":["我","阿錩","阿駿"],"content":"簡單來說是一個心機鬼抓人的遊戲，一群人扮演太空船失事墜落星球的迷途羔羊，另一個人當然就是扮演這個星球上的原始生物，要來獵殺這群待宰羔羊啦~整個就是獵人或獵物的感覺，獵物玩家要放置地點牌，發動地點的效果，獵人玩家就要盲猜獵物玩家停留的地點，在加上手中的追獵卡限制地點能力或追加獵殺標記，讓獵物玩家手牌越來越少，就越容易猜中地點，進而剝奪他們的心智，使與星球同化指示物進度前進，而獵物玩家每回合都可以使救援信號進度條前進一格，兩方看誰的指示物先到終點，誰就獲勝。<br>玩法滿吸引人，也就猜猜樂，但進入遊戲中就是神奇的多了好多心機與歡樂，當獵物玩家手中雖有3~4張牌，要被抓的機率應該很小，但在選牌的時候就是心跳加速，下好離手後，就換怪物放置獵殺標記，這時就會開始嘴跑來嘴砲去，你猜我閃，顧左右而言他，或用言語干擾:你出在6號地點比較好啦~或用集中念力施法:你抓不到我，抓不到我~~，或出賣隊友:你看他只剩兩個地點可以去，就封住這兩個地點就穩啊~然後自己就安全逃脫等等，然後再看看當獵人玩家猶豫不定，欲放又收的動作真的是娛樂效果滿分啊~當答案揭曉時又是另一波高潮的興起，抓到了!獵人高舉雙手歡呼~逃脫了~獵物玩家急著執行地點能力，補充手牌，繼續進行下一波的脫逃劇，今天第一場我當獵人，阿錩阿駿當獵物，一個神奇默契發生了!!我前四回合連續抓到阿駿四次，每人起始地點牌5張，也就是說連續四次抓到的機率幾乎是1/5X 1/4 X1/3X 1/2，抓到阿錩都受不了了，為何每次隊友都當內奸被抓，讓我的獵殺進度條不斷向前，最後在第七回合，阿駿手中有7張牌，1/7的機率也被我堵到，直接獵殺成功啊~阿錩仰天長嘆，隊友是內奸啊~<br>第二場換阿錩當獵人，只有第一回合抓到阿駿，1/5機率也是低的了，竟然還可以抓到，嚇了我一跳，不會重蹈覆轍吧~還好後來就一個逃到天涯海角，加上我抽到好的生存卡，一下子是可以換地點，一下子是可以視同其他地點的能力等等，就一直發動能力，只被抓住一次，但最後仍然是阿駿在拖累，最後一回合竟然兩邊都只要再一格就獲勝，就交給命運了，我從七張牌挑兩張地點，阿駿從六張埋挑一張地點，只見阿錩呈現半放棄狀態，其實我們也很擔心，因為獵人到最後6回合內可以放最多三個獵殺標記，相當容易命中，但最後這一回合他只能用怪獸標記命中才行，想當然爾機會低多了，最後我和阿駿就成功脫逃啦~","purchase":"2020/11/17勃根地","price":893,"blogKeyword":"寂靜迷航"},
  {"id":332,"images":["332/1.jpg","332/2.jpg","332/3.jpg"],"name":"大搜查6時光冒險","date":"2020/5/28","players":["阿安"],"content":"阿安玩，拯救馬戲團 ★★★★ 54:29 💡:4 💀:1min(1)、⚙️:1min、🔒:0min。阿安給的整體評價是適合當作第一次玩的入門款，沒有BUG，也都很合理","purchase":"2020/4/20勃根地","price":1200,"blogKeyword":""},
  {"id":333,"images":["333/1.jpg","333/2.jpg","333/3.jpg"],"name":"夢想家園","date":"2020/8/3","players":["我","阿家","小珮","小蕙"],"content":"我阿家小珮小蕙五屆小夥伴玩，這個蓋房子的遊戲有很漂亮的配件板塊，遊戲名稱又剛好跟阿家同名(家源，五屆社長)","purchase":"2020/07/12火車站前玩樂小子展售會","price":800,"blogKeyword":""},
  {"id":334,"images":["334/1.jpg","334/2.jpg","334/3.jpg"],"name":"消失的主角","date":"2020/8/20","players":["我","阿康","阿麟","小淳","阿韋","阿守"],"content":"消失的主角是個畫畫猜謎遊戲~大家靜靜地各畫各的圖，好PEACE的一幅景象啊~寧靜的畫圖只是激烈想像力猜謎的前菜，接著就是公開大家的圖來猜了","purchase":"2020/06/29快樂小屋","price":706,"blogKeyword":"消失的主角"},
  {"id":335,"images":["335/1.jpg","335/2.jpg","335/3.jpg"],"name":"功夫動物園","date":"2020/8/20","players":["我"],"content":"永遠是一秒HIGH爆全場的遊戲，簡單的規則就是用手中的骰子把別人的骰子打進洞就對了，也可以雙人組隊，就會發生很多搞笑的狀況，例如彈出骰子根本沒打到敵人，結果自己進洞，或者把隊友打進洞之類的場面。大家都會HIGH到忘了用動物的能力。","purchase":"2020/06/29快樂小屋","price":587,"blogKeyword":""},
  {"id":336,"images":["336/1.jpg","336/2.jpg","336/3.jpg"],"name":"言下之意","date":"2022/11/28","players":["我","阿捷","阿誠","阿博","阿建"],"content":"這盒已經不復記憶了，只記得快樂小屋因為沒新貨，只好給我已開封的一盒。","purchase":"2020/06/29快樂小屋","price":638,"blogKeyword":""},
  {"id":337,"images":["337/1.jpg","337/2.jpg","337/3.jpg"],"name":"天生絕配","date":"2020/8/19","players":["我","阿錩","阿駿"],"content":"我阿駿阿錩玩。決定一個主題：「人生」，接下來所有玩家從聯想牌找出符合主題的卡片，接下來依照關聯強弱，由左至右排列之後全部打開，計算配對的數量，有出現相同的卡片，每張得2分，若有相同位置的卡片每張額外得1分，在遊戲版圖上前進自己的得分棋子，真的是很有天生絕配的感覺啊~","purchase":"2020/06/29快樂小屋","price":842,"blogKeyword":""},
  {"id":338,"images":["338/1.jpg","338/2.jpg","338/3.jpg"],"name":"老師敬服","date":"2020/12/31","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩，這是日本遊戲，內容跟學武功有關的主題遊戲的步驟和規則也滿多的，覺得很有創意但就是很少開來玩。","purchase":"網路","price":916,"blogKeyword":""},
  {"id":339,"images":["339/1.jpg","339/2.jpg","339/3.jpg"],"name":"九大行星","date":"2020/12/3","players":["我","阿錩","阿安"],"content":"這九大行星還榮獲2020德國年度桌遊大獎，一個神奇的合作吃敦遊戲，原本吃敦遊戲都是競爭，但這裡變成要完成指定的任務，比如說誰不能吃到數字5或特定花色，要有默契的出牌才能完成，遊戲準備了50個任務吧~","purchase":"2020/12/1網路購買","price":500,"blogKeyword":"九大行星"},
  {"id":340,"images":["340/1.jpg","340/2.jpg","340/3.jpg"],"name":"遇見小說","date":"2021/10/22","players":["我","阿駿"],"content":"我玩，這盒遇見小說包含了很多文學經典名著，例如西遊記，紅樓夢，水滸傳，可以藉由這遊戲去成套收集各名著人物，了解一些內容。","purchase":"2020/12/12彰化鬥陣桌遊店二手","price":150,"blogKeyword":""},
  {"id":341,"images":["341/1.jpg","341/2.jpg","341/3.jpg"],"name":"炸彈競技場口袋版","date":"2020/12/31","players":["我"],"content":"這個簡化版的炸彈競技場也是冬季嘉年華現場買的，好像只要200元，算是物超所值。炸彈競技場我們到現在2026還在玩。","purchase":"2020/12/19GOKIDS冬季嘉年華","price":200,"blogKeyword":""},
  {"id":342,"images":["342/1.jpg","342/2.jpg","342/3.jpg"],"name":"爆炸貓兩人版","date":"2020/12/31","players":["我"],"content":"這盒是在冬季嘉年華，由小夥伴阿俊換到的一個現場贈品，就給我留存至今了。","purchase":"2020/12/19GOKIDS冬季嘉年華","price":0,"blogKeyword":"爆炸貓"},
  {"id":343,"images":["343/1.jpg","343/2.jpg","343/3.jpg"],"name":"限時解鎖密室逃脫","date":"2021/4/29","players":["我","阿錩","小映"],"content":"這個是阿安在募資平台看到的桌遊，有一個萬用機關盒，要通電，再搭配一些配件來解謎，後續還出了很多擴充，但我就只有買基本版，還滿有密室逃脫感覺的。","purchase":"2020/12/20募資平台","price":990,"blogKeyword":""},
  {"id":344,"images":["344/1.jpg","344/2.jpg","344/3.jpg"],"name":"福爾摩斯探案小盒1","date":"2020/5/31","players":["我"],"content":"超小一盒又不太有趣的探案，展售會滿額贈品","purchase":"2020/07/12火車站前玩樂小子展售會","price":0,"blogKeyword":""},
  {"id":345,"images":["345/1.jpg","345/2.jpg","345/3.jpg"],"name":"駱駝大賽2020新版","date":"2020/12/7","players":["我","阿安","阿駿","阿錩","奧迪"],"content":"我阿安奧迪阿駿阿錩玩，新版的駱駝大賽，可惜瘋駱駝並沒有發作用掀起高潮，領先的駱駝還是一路贏到底，最後阿錩最多錢，阿安差一元屈居第二，奧迪贏我一元第三，我第四，阿駿竟然輸我，敬陪末座啊","purchase":"20201117勃根地","price":1267,"blogKeyword":"駱駝大賽新版"},
  {"id":346,"images":["346/1.jpg","346/2.jpg","346/3.jpg"],"name":"童話森林","date":"2020/12/7","players":["我","阿安","阿駿","阿錩"],"content":"我和阿安阿駿阿錩玩四人局童話森林，這遊戲基本規則簡單，變化多端的就是同時出牌選地點拿資源，由於只要是落單就是獨拿該地點資源，跟人選到一樣地點就是平分資源，每次一開牌就是哀鴻遍野:\"你為什麼要來這裡啊~\"，\"為什麼又跟你一樣啊~\"，然後落單的人就暗自偷笑獨拿資源，哈哈，不只如此，最有趣的是第二回合開始加入的寓言卡，也就是一些技能卡，完全用童話故事裡的地點或怪獸來搞別人，但是又非常隨機的不一定搞到誰，這就是精華所在了，比如說有些牌會說，跟你同地點的人必須重新抽地點卡，或者是怪獸所在地點的人不能拿資源，但怪獸是持卡人在開牌前任意指定放置的，也不知道會害到誰，所以這個針對性就充滿了運氣與歡樂啊~最後還有好友卡，算是常駐能力，多了一個新機制就是好友卡只能有一張，可以抽給別人，讓他把強力好友換掉等等，也是一個不一樣的玩法。最後時間有限，玩不完只好中斷，可惜啦~","purchase":"20201117勃根地","price":1828,"blogKeyword":"童話森林"},
  {"id":347,"images":["347/1.jpg","347/2.jpg","347/3.jpg"],"name":"異族","date":"2020/12/7","players":["我","阿志","阿駿"],"content":"我阿志阿駿玩，今天又玩到了兩個好遊戲，一個是2014年就發售的國產桌遊異族爭霸，2018年更新再版變成異族，直到最近我才發現這款畫風完全對味，衝著畫風就買了。今天一玩，果真是不同凡響啊~今天先和突然來訪的阿志玩了3場，後來又剛阿駿玩了一場。先前三場，我和阿志玩幾乎都走生產流，打架打很少，所以大約一場30分鐘結束，而且會突然結束，因為會突然達標就贏了。最後一場和阿駿則是前期他不斷用3級狂戰士部隊砍我，一砍就7滴血，我就用兩隻騎士8滴血扛住，再找機會用技能卡殺他的狂戰士部隊，等我的農夫收穫部隊四隻完整後，每回合就能收獲12元，比較不怕他砍，我的種族是貓咪機械工，能力需要點技術駕馭，一是棄兩張牌換來一次部隊注意的命令，二是消耗一個行動+2元抽牌，後期我已建立農夫和騎士(少一張)和狂戰士(少一張)的部隊了，只要再抽到缺的部隊各一張就可以贏了，我就每回合都選4個行動點+換場牌的戰術，加上校號行動+2元抽牌，賭看看能不能都到我要的牌，就是抽不到!!再者我把行動消耗完畢後，依然可以用抽到的牌棄兩張來命令農夫收獲12元，再命令騎士和狂戰士打架，所以後期阿駿都處於一個挨打的地位，我的錢也夠用，但就是抽不到部隊卡啊~最後一次我的回合時，3個行動+6元抽6卡，竟然沒一張是部隊卡，遑論我要的騎士和狂戰士了~~~天啊!這是什麼牌運!!結果就在下回合，阿駿4個行動，啪啪啪啪打出四部隊卡，湊齊三個完整部隊+15元(我前回合打掉後剩下剛剛好)，就這麼輸了，真是不甘心啊~","purchase":"20201117勃根地","price":723,"blogKeyword":"異族"},
  {"id":348,"images":["348/1.jpg","348/2.jpg","348/3.jpg"],"name":"卡魯巴卡牌版","date":"2020/2/11","players":["我"],"content":"這個縮小的卡牌版依然有卡魯巴的樂趣，原版是好大一盒，在2017/6買的。這是個各玩各的拚放遊戲，主題是叢林冒險很對我的胃，幾乎不會互相干擾，非常PEACE，頂多就在開牌的時候比大小，最小的那個人要失去一張牌，也是很運氣的事，幾乎沒什麼互相陷害的機會，然後就是憑著智慧 and 抽牌運氣擺放道路，很和平啊","purchase":"2020","price":389,"blogKeyword":""},
  {"id":349,"images":["349/1.jpg","349/2.jpg","349/3.jpg"],"name":"新演化論-起源","date":"2020/2/14","players":["我"],"content":"我玩，這個小盒版的起源也只玩了一次，真難過，2024年1月再開盒發現盒蓋都發黴了。","purchase":"2020","price":918,"blogKeyword":""},
  {"id":350,"images":["350/1.jpg","350/2.jpg","350/3.jpg"],"name":"展翅翱翔","date":"2020/2/3","players":["我","老婆"],"content":"2020/4/5最近成為我和老婆最常開的桌遊就是這款展翅翱翔，話說這款展翅翱翔在我們口中都稱他為“那個鳥的桌遊”，有時候還會說成“那個魚的桌遊” ，哈哈！趁著連假與老妹來訪 今晚就玩了兩場。這遊戲運氣成分實在很高，加上隨機抽到的鳥卡和餵食器骰出的食物種類，隨時都會影響到自己得分引擎的運作效率，像第一局老婆每次選擇拿取食物，就能觸發一隻貓頭鷹從牌庫中抓一張鳥卡，如果小於75 公分就塞入下方記一分，第二隻鳥竟然是模仿第一鳥隻的能力再抓一張，所以每次如果運氣好就拿兩個食物又得兩分，真是一個絕佳combo,，最後結算兩隻鳥下面共塞了十隻鳥，也就是得十分啊！第一局結果是我81分老婆74 分妹妹60分。<br><br>第二局換我組到一組combo,在最下方沼澤地鳥類共四張，我只要抽取鳥卡（一次可抽三張）就可以觸發在第一隻鳥下方塞一張卡（ 得一分）再生一顆蛋（ 蛋也算一分），第二隻鳥則可以模仿這一排鳥的任一隻鳥的能力，通常我又選擇剛剛的效果，再得兩分, 第三隻鳥則是塞一張卡再抓一張卡，第四鳥也是塞一張卡再抓一張卡，所以通常我手上都有四五隻鳥卡，從不缺卡，但也造成思考時間過久，每每輪到我時其他人就開始走起來上廁所啦，去廚房吃水果啦，拿手機起來看看啦！然後催促聲開始此起彼落：”你快一點好不好!“ ”不是說要先想好下一步嗎？” 在承受這些壓力下，還要思考真是不容易啊！最後結算我這四鳥下面共塞了20張牌，也就是20分啊！而老婆採取的策略是專打高分鳥卡再加上猛禽抓小鳥，結束時場上鳥卡達到51分，足足多我18分！<Br>最後結果我84分老婆也84 分妹妹63分，（還好我塞了20張卡在下面，才能跟老婆平手！）。<br><br>這遊戲玩起來總覺得不夠盡興，每每要開始啟動combo得分引擎時，大概也快進入尾聲了，尤其當場上鳥卡不合己意時，只好盲抽碰運氣，真的是太無法控制 ，但這也許這也是這遊戲能被更多輕度玩家人接受的原因。我們想說下次來把起始行動方塊增加到10個，來玩看看會不會比較盡興一些。","purchase":"勃根地20191215主遊戲1487元+亞洲擴1275元(20221209龐奇桌遊)+歐洲擴990元(2021/1/2快樂小屋)+大洋洲擴990元(2021/1/4龐奇桌遊)","price":4742,"blogKeyword":"展翅翱翔"},
  {"id":351,"images":["351/1.jpg","351/2.jpg","351/3.jpg"],"name":"大富翁三國戰記","date":"2017/2/1","players":["我","阿駿","阿允","阿錩"],"content":"2020/3/31我，阿駿，阿允，阿錩玩。話說這桌遊應該是2Plus設計由亞灣公司出版的小桌遊，但內容卻是相當紮實，我抽到袁紹，其他人分別抽到曹操（阿允），孫權（阿駿），董卓（阿錩）每個人有自己的人才卡和君主能力, 然後繞著大富翁式的地圖佔地或開戰，直到有人存到三萬元或有人被滅國。我的袁紹能力是走到天機/徵稅格可以拿2000 元外加本身政治力徵稅的1200元，一共3200 落袋，這可是一筆大錢，早期土地等級升到一級也只能收1000左右的過路費，所以3200 相當於二級地的收費了，結果開場其他三個人都走到天機格的次數加起來都已經把10張計策卡抽完重洗了，我竟然一次都還沒走到，..... 這到底是什麼詛咒？後來整場也只有走到三次，其中一次袁紹還不在我手上，…後來我們使用了快速規則，就是經過自己的土地就升一級（放一把大刀），不然照正式規則踩到才能升級可能玩兩小時也玩不完。再加上一條村規，攻城戰鬥若失敗也需付全額過路費（原本是只需付一半，也是太慢了），遊戲中還有個野戰規則，就是兩個人走到同樣格，就要出一張人才卡來戰鬥，阿錩可以說是全場野戰之王，至少野戰了十場，結果輸了約八場吧，大家都超喜歡跟他野戰，打贏還賺1500元，哈哈。有一次我們兩人野戰，我的顏良被他的武將限制不看武力只能丟骰決勝負，我擲出兩點，想說輸定了，結果好心的大爺擲出一點，全場笑翻啦！我就賺了這一千五啊！中期阿錩孤注一擲把三張武將駐守在同一塊土地上還加了三把刀，三張武將能力加成後，只要有人踩上去應該是只能掏錢付費了，這一個倒楣鬼就是阿允了，直接掏出4000元啊！只見阿允一個面如稿灰，氣勢一個衰弱不少，而我正逢袁紹幫我賺了3200 精神大振啊！又玩了一會場上逐漸都蓋到城堡了，我也已經累積了兩萬六千多元，結果阿錩一個骰下去直接踩到阿駿的孫尚香守的城堡，孫尚香也是有特殊能力，守城時戰鬥不看武力，結果阿錩連智力都不足以攻城，一次付8000 元送阿駿達標就結束啦！有時去逛逛學校對面的金玉堂，偶而就會有這種新出的大富翁類桌遊，會買回來玩看看，三國武將打架爭奪領地的感覺還不錯。","purchase":"無購買資訊","price":200,"blogKeyword":""},
  {"id":352,"images":["352/1.jpg","352/2.jpg","352/3.jpg"],"name":"王冠之心","date":"2020/4/14","players":["我","阿錩","阿安"],"content":"前晚看了王冠之心的規則後，迫不及待地買了STEAM版王冠之心來玩，昨晚第一次找到人玩了第一場王冠之心實體卡牌，真是舒服啊~<br>我 ，阿錩，阿安三人都有玩KEYFORGE的卡牌遊戲基礎，所以說明完規則後就開始三人戰，這裡犯了一個錯誤，就是我們隨機抽選十種牌組成市場供應牌庫，並未按照說明書建議的組合，結果就是放了過多的攻擊牌，彼此攻擊的不亦樂乎，但也拖慢了整場遊戲的節奏，從我們5:20坐下來到7:00才結束這場遊戲，但過程是充滿了樂趣，而且完全沒感覺時間的流動，因為自己的回合很快就做完事，然後很快又輪到自己要打牌，這遊戲真是可怕啊!<br><br>昨天我們檯面上一共出現四種攻擊牌，步兵大隊，偵查兵，禁衛騎士團，魅惑術之魔女，外加具攻擊力的繼承牌-斐短流長的公爵夫人，整場遊戲不是你棄我領地牌，就是我把你的廢牌保留在牌庫，再不就是翻開牌庫頂兩張牌，棄掉好用的行動牌等等，公爵夫人更扯，他自帶3分(繼承點)又可以將對手的一張任意有分數的卡丟棄(侍女2分，議員3分，公爵6分)，我不敢想像被丟一張公爵的痛苦，自從她的能力被眾人解讀之後，阿安就都不買侍女(3塊錢)或議員(5塊錢)了，因為只要花6塊錢就可以買公爵夫人，打出有3分又可以扣對手分數，太划算了。我就被丟了一次侍女，還好是最少分的侍女，不然真的很痛。初期大家發現我用了一次淹沒的財寶，竟然可以從供應堆底部免費獲得一張牌，於大家紛紛搶購，阿安有一次用淹沒的財寶從供應堆下方翻出一張卡來，竟然是帝都!!這可是僅有兩張的稀有牌之一，而且購買費用高達11塊錢，打出有6分的領地牌，抽到免費入手簡直好運到爆!接著大家也都摸了很多財寶回去，直到供應堆都沒牌了，財寶沒了，這張牌也變成了廢牌之一。玩著玩著大家都拥立了公主，阿錩的公主直接給她5張宮廷仕女，每張兩分，放進牌庫，結果在某一回合，她竟然直接打出四張侍女賺8分，這運氣也太好，接著運氣沒完，她打出一張魅惑術的魔女，每個對手將牌庫頂兩張牌翻出，將領地牌以外的牌棄掉，只見阿安翻出一張公爵(6分)，慘叫一聲，公爵棄掉啦!還不只如此，魔女還可以讓使用者從市場牌堆中獲得一張被棄掉卡的同名卡，也就是說阿錩還獲得了一張公爵，哇喔!羨慕啊~。<br>後來阿安也打出了帝都直接給6分。一下子他們兩人一個六分一個八分了，我的公主是大方博雅的貝爾嘉，能力是棄掉一張手牌，再從棄牌堆挑一張行動牌返回手牌，這能力太威啦~搭配我已經買了三張的近衛騎士團，每次輪到我打出近衛騎士團後，就看到對手兩人抽三張給我看，三張中只留下一張其餘兩張棄掉，我都會很壞心的幫他們把見習侍女(-2分的廢牌)留下，或是農村(1塊錢，-2分)。然後一邊說著這個見習侍女妹妹很漂亮，就留下來服侍你吧!或者這個農村風景秀麗啊~多去走走喔!而且一回合通常會在搭配公主能力，又在從棄牌堆中把上回合用過的一張近衛騎士團挖回來再打出用一次，所以真正拖慢遊戲進度的元兇就是我啦~<br><br>真的沒感覺到時間流逝，覺得才剛玩不久怎麼就7點了，阿錩要回家了，所以我們就此結算分數，阿安21分，阿錩10分，我3分而已，真是一個神奇的遊戲啊~下次還是照說明書來配置供應堆牌庫，應該比較不會玩太久。","purchase":"2020/4/20勃根地","price":1450,"blogKeyword":"王冠之心"},
  {"id":353,"images":["353/1.jpg","353/2.jpg","353/3.jpg"],"name":"妙語偵探社","date":"2020/4/15","players":["我","阿麟","阿峰","阿廷","阿康","阿霖","阿安","小薰","小慈","阿齊","小茹","阿允","阿守","阿棚"],"content":"今天下午先跟阿麟，阿峰，阿廷，阿詮，阿霖，阿安玩了七人局，每人都輪過一次主持人，我就當了兩次局外人，心臟真是碰碰跳，又必須故作鎮靜，演的像自己是偵探一樣，結果一次安然無事，一次被抓到，過癮啊~然後晚上局和阿薰，阿慈，阿齊，阿茹，阿允，阿守，阿棚玩8人局，其中又一局我當局外人，我是唯一不知道答案的人，主持人出了兩張牌，一張是一個木馬和一隻白馬對望，另一張忘了，然後阿茹出一件白色新娘服放在叢林之間，中間阿齊出了一張坐在沙漏上沉思的人，阿允出了張穿白衣在跳舞的芭蕾舞者，最後一個才輪到我，我想答案應該很接近婚禮，或快樂的事，就出了張有個蛋糕像熱氣球一樣飛在天空，但地上是沙漠和仙人掌的牌，故作玄虛的說，這個要想想才會懂喔~旁邊的阿慈竟然就附和說，喔~我大概懂了~蛤??我都不太懂你懂了，真是太棒了，完美的COVER~接著我看到大家的第二張都出些有樹枝，藤蔓在周圍的圖卡，我就出了張像美國大峽谷，中間有個像女王頭的石像聳立，背景有幾棵枯樹的圖卡，想說應該可以，就自己說:我這張可以誤導局外人喔!旁邊的阿慈又說:這個可以，這個可以~，哈哈，簡直是好隊友啊!當主持人揭曉答案是悲傷的時候，我心裡真的有點悲傷，竟然跟我猜的完全不相關，甚至第一次還相反，幸好我誤打誤撞，第一張有仙人掌和沙漠，於是我就說這個景象看起來就是荒涼悲傷的，上面的蛋糕熱氣球是要誤導局外人。第二張就更好說了，孤立的石像加上夕陽的餘暉，映在樹枝椏上，我還沒開口就有人說，這個沒問題啦~景象很悲傷啊~哇喔!內心一個暗自高興，然後就看幾個偵探自相猜忌，我也樂得跟著附和，完全沒有人投票給我，最後就在一片大呼不可思議的尖叫聲，一副副不可置信的表情下，讓我得到了5分，這種感覺真是無比的HIGH啊~就連阿允都說，這太扯了~我完全沒有懷疑到你，還認為那蛋糕真的在誤導局外人~<br><br>當個局外人要在不知答案的情況下演的好像自己是偵探一樣，尤其當你放下牌的一剎那，眾人~ㄟ~的一聲，都會讓你心虛深怕自己被認出來，卻要在0.1秒之內故作鎮靜，用堅定的口吻說，你們想想就知道為何要出這張牌了之類的話，讓眾人自行腦補，然後在臨淵履薄間挽回眾人的信任。<br>這個遊戲非常傷喉嚨，每每要解釋自己的想法，又要帶風向，察言觀色判斷誰是在自圓其說，遊戲正如其名-妙語偵探社啊~","purchase":"2020/4/15勃根地","price":900,"blogKeyword":"妙語偵探社"},
  {"id":354,"images":["354/1.jpg","354/2.jpg","354/3.jpg"],"name":"幾何畫廊","date":"2020/4/21","players":["我","阿麟","阿峰","小教"],"content":"我阿麟阿峰玩，這也是網路逸馬的桌遊小教室有介紹，就是先隨機決定一個題目，例如學校有的，或街道上的等等，然後擲七顆幾何圖形骰，看骰出那些圖形，例如骰出1個圓形，3個方形(也可以畫矩形)，1 個三角形，2條直線，一個波浪線等等，然後大家就各自設定一個答案，用上述幾何圖案畫出答案，然後讓其他人搶答，玩了這個遊戲你會發現，大家都好有創意啊~","purchase":"2020/4/20勃根地","price":650,"blogKeyword":"幾何畫廊"},
{
    "id": 355,
        "images": ["355/1.jpg", "355/2.jpg", "355/3.jpg"],
    "name": "三人成築",
    "date": "2020/4/21",
    "players": [
      "我",
      "阿駿",
      "阿錩",
      "阿峰",
      "小虹"
    ],
    "content": "我阿駿阿錩阿峰小虹玩。三人成築一定要三個人成為一組合作來玩，一個人當建築師不能說話，只能看藍圖比手畫腳來傳遞訊息，一個人當監工，從建築師解讀訊息，用言語說出來，第三個人是工人，依照監工的言語指示來拿正確的立體積木，並用正確的方式疊放。就是這樣一個剝削每個人一種感官的合作遊戲，常常會出現\"你比那個是鯊小?\"或者是\"轉過去，不是轉那邊，轉這邊，(工人眼睛看不到，誰知道這邊是哪邊?)\"或者是\"對對，從那個洞插進去，再上面一點，對對~\"天啊~內容越來越不堪了~阿峰說玩這遊戲越玩越熱，看到阿駿也是玩得滿頭汗，倒底有沒有這麼難?我們還來個自創規則，因為擴充\"二維風暴\"太難了，題目真的就是三視圖中的前視圖，建築師還要先腦內轉換這個部分是哪個方塊投影出來的，是怎麼擺才為投影成這樣，真的難.後來我們就把它改為兩個建築師看二維圖各自擺出正確建築競賽，誰先擺出來誰就贏，只見學建築的阿錩真的是反應神速，我和小虹都雙雙落敗，這桌遊有創意!",
    "purchase": "2020/4/20勃根地",
    "price": 620,
    "blogKeyword": ""
  },
  {
    "id": 356,
        "images": ["356/1.jpg", "356/2.jpg", "356/3.jpg"],
    "name": "四季物語",
    "date": "2020/4/22",
    "players": [
      "我",
      "阿允",
      "阿錩"
    ],
    "content": "我阿允阿錩，今晚就來正版的第一場四季物語!這遊戲依四季來擲不同的季節骰，每人選一顆骰來拿資源，有水，火，風，地四種資源，用資源把手中卡牌打出發動能力或換分，基本就只有9張手牌，分三年打出，每年只能拿固定的三張牌，最後算總分。阿允上網去看了遊戲教學，對規則全盤掌握，鉅細靡遺，阿錩則是由我說明規則後，在一頭霧水下就進場開打了，幾回合過後，只見我和阿允都打了5張牌後，阿錩仍然手上握著三張牌未打，看來是不妙。阿允中後期先用水晶樹把自己的元素轉化為當季賣價最好的那一種，再用交易賣出，加上惡靈匕首刺殺自己的神僕小動物，像是凝望者提圖斯，竊盜妖精等等，有一回合直接賺了40分。而我的神僕石像在中期打出，但完全被對方一人一隻竊盜妖精克制住，完全無法啟動能力，只能穩扎穩打。我還有一次抽到一張吸血鬼王冠，這可以抽一張卡還得到相對應分數數量的元素的好卡，我滿懷希望的抽起來，竟然是一張貪吃吃鍋，這張卡瞬間從我手上滑落，因為這是張0分卡，我得不到任何元素!!!天啊，太衰了吧~!結果後期還犯了一個大錯誤被抓包，就是我先打出惡神之墜依我場上神器的數量拿了7個元素，因為我手上還有張龍宮燈籠(24分)要三火三地才能打出，所以我就把6個元素先存好，想說一口氣打出賺分，但因為召喚等級已達上限，無法再接著召喚龍宮燈籠，所以我啟動場上龍頭骨摧毀場上三張卡片，分別是0分的吸血鬼皇冠，0分的貪吃鍋，再來當然是我期待已久的詛咒契約(-10分，這張卡打出會給你兩個任意元素，上升一個召喚等級，還+10分，但副作用就是結算時會把10分扣回來)，我就開心的啟動能力了，然後把這三張牌移除到棄牌堆，接著只見阿允就把我盤面上6個元素都棄掉，我恍然大悟!詛咒契約的卡牌上寫著\"犧牲此牌時，會將盤面上所有元素也棄掉\"!天啊~我做錯事了!我的6個元素再也回不來了!而且時間已經來到第三年7月，沒時間再收集三火三地打出龍宮燈籠，也就是說少了24分外還要在因卡牌留在手中扣5分，但這也是一個教訓，人都要痛過才會覺醒，所以我就接受吧~最後結算分數，阿允180幾分，我150幾分，阿錩130幾分，真是一場教訓的四季物語啊~",
    "purchase": "2020/4/20勃根地",
    "price": 1450,
    "blogKeyword": "四季物語"
  },
  {
    "id": 357,
        "images": ["357/1.jpg", "357/2.jpg", "357/3.jpg"],
    "name": "成敗",
    "date": "2020/4/24",
    "players": [
      "我",
      "阿博",
      "阿錩",
      "阿駿"
    ],
    "content": "成敗也是情書作者的作品，是個合作遊戲，這個封面的畫風實在沒理由不買，當年也玩了幾次，還記得第一次買來玩的時候，妮妮很難得的說要玩第二次，想當年一起打壞人的感覺如今已不復見啊~阿博說不要每次都打打殺殺，競爭鬥強，來合作一下啊!今天先玩四人局，我們運氣很好，四人中有兩張可以看一個壞人全部事件卡的牌，而且其中還有協力者，這張事件卡可以讓翻開時的效果不發動，避免了兩三張害人的卡片。阿骏選了一個能力值只有2，2，2的機器人創作家，能力的增加看蓋了幾張牌來決定，很特別的一個角色。阿錩選一個不用花費就可以把牌給別人的女性角色，阿博選凜，也是女性角色。其中有一個惡德商人可以有七張事件卡，一般壞人只有3~4張，他算是非常多的，阿博在看了之後，叫我去對付他，我就去了，最終決戰的時候，我能力直接把他砍死了沒錯，但阿博沒注意到有一張事件卡是這個壞人是/實善人/，必須倖存才算獲勝，結果第一場就失敗了。<br><br>阿錩回家去了，第二場就變成三人局，這場又一個幸運，三個人有兩張能力加到無限大的牌，然後惡人都只有加3~4張事件卡，其中一個惡人能力是所有加值牌都變成兩倍，好巧不巧，他的事件卡裡有一張遊興，所有能力減3，加倍就是減6，本身血量只有1，結果還沒開打就自己死了~真是搞笑，一個是能力值2，10，10法海，就讓拿到必殺卡(攻擊力無限大)的阿骏去對付，最後一個壞人乾八郎能力是一定會反擊，即使他先被砍死也會反擊，好個陰魂不散的傢伙，剛好我拿到血量加無限的牌，你來反擊啊!我也死不了。結果剛好他又是擁有實善人事件卡的壞人，不能殺死他，還好阿博這次沒犯錯，叫我不要再加攻擊力，才順利達成勝利條件，這次就順利獲勝了。",
    "purchase": "無購買資訊",
    "price": 590,
    "blogKeyword": ""
  },
  {
    "id": 358,
        "images": ["358/1.jpg", "358/2.jpg", "358/3.jpg"],
    "name": "木林幻境",
    "date": "2020/4/28",
    "players": [
      "我",
      "阿允",
      "阿廷"
    ],
    "content": "我阿允，阿廷玩，木林幻境，玩木林幻境時，彷彿置身在陽光輕灑的林間，小鳥啾啾鳴叫，溪水潺潺細流，一切都是那麼的詳和，慢慢玩，主持人抽到哪號板塊，我就拿起哪號板塊來放，只要記得把板塊邊緣相同的連在一起就好，然後集好一片花海後，放個木精靈就有分了，最後再來算分就好，過程就緩換進行，一場20分鐘不知不覺就過了~偶而玩一點這種詳和桌遊調劑久經 KEYFORGE 殺伐疲累了的心靈啊~。木林幻境曾是納吉姆大大推薦的桌遊，一玩之下，果然有其獨到風味。根據納吉姆大大的介紹，了解木林幻境的前身是 8bit MockUp，是日本設計師的作品，改了美術後重新以木林幻境登場，開頭有點類似桌遊卡魯巴的一人抽，所有人拿同一號碼的板塊來拚放的模式，接下來就是很PEACE的各玩各的遊戲，若一定要說有利害關係的互動，只有拿木精靈指示物的時候，勉強算會有一點爭搶，但因為也是照順位，也沒法說什麼。其他時候都是自己在拚放一幅美麗的圖畫，盡可能用木精靈來拿高分，但在板塊未開出之前，又不知是否能達到最大利益，是個自己跟自己賭一把的遊戲。",
    "purchase": "2020/4/20勃根地",
    "price": 620,
    "blogKeyword": "木林幻境"
  },
  {
    "id": 359,
        "images": ["359/1.jpg", "359/2.jpg", "359/3.jpg"],
    "name": "漫威英雄再起",
    "date": "2020/4/30",
    "players": [
      "我",
      "阿安"
    ],
    "content": "我阿安玩。這盒漫威英雄再起，自買來迄今已經玩了第11次，非常超值啊~今天和阿安一起打綠惡魔劇情，我用雷神索爾，他用女浩克。這綠惡魔很有 FEEL，身分也會變來變去，一開始是奧斯朋企業的董事長，是凡人面，每次要攻擊時就會放 2X人數個罪惡指示勿在犯罪集團環境卡上，每個罪惡指示物都可以當護甲擋英雄們的攻擊，直到罪惡指示物被擋完，就會翻面到瘋狂病態環境卡，在上面放置 2X人數的瘋狂指示物，人物也從凡人轉為綠惡魔，變成綠惡魔後可以 4力量攻擊英雄，但如果英雄是凡人面，綠惡魔進行密謀時則移除瘋狂指示物，若瘋狂指示物沒了，綠惡魔就會恢復成凡人面，好特別的設定。<br>雷神索爾初期生命值14就很高了，遊戲途中竟然還有一個升級雷神頭盔生命力+5，哇喔~一個厚起來，雷神之錘我是不懂為何叫妙爾尼爾啦?再來也有必備的每回合生一個閃電資源的支援卡雷霆之神，經過之前的局，我知道這種生資源的卡是一定要留在場上的支援啊~雷神索爾的英雄能力是每打一次壞人的從者就可以抽兩張牌，還不打起來，以往每次抽到從者，都是一片哀嚎，只有這次是多希望抽出從者啊~有從者可以打，就抽兩張牌，還有一張英雄聖堂，每殺一個從者就可以放一個榮耀指示物，擊滿三個榮耀指示物就可以抽三張牌，且基地阿斯嘉可以讓索爾手牌上限+1，復仇者大宅可以每回合多抽一張牌，整個就是抽牌抽牌抽牌啊~<br><Br>已購擴充:驚奇女士 綠惡魔 雷神索爾 浩克 黑寡婦 奇異博士 拆遷組 星爵 猛毒 戰爭機器 瓦爾基麗 蟻人 黃蜂女 金鋼狼 獨眼龍。",
    "purchase": "2020/4勃根地1650元+15擴6597元",
    "price": 8247,
    "blogKeyword": "漫威英雄再起"
  },
  {
    "id": 360,
        "images": ["360/1.jpg", "360/2.jpg", "360/3.jpg"],
    "name": "五形拳",
    "date": "2020/4/8",
    "players": [],
    "content": "2plus早期的桌遊，很有意思。",
    "purchase": "2020",
    "price": 200,
    "blogKeyword": ""
  },
  {
    "id": 361,
        "images": ["361/1.jpg", "361/2.jpg", "361/3.jpg"],
    "name": "三十六計",
    "date": "2020/4/8",
    "players": [
      "我",
      "阿允",
      "阿錩"
    ],
    "content": "我阿允阿錩玩，在學校防疫義賣場合買了這盒亞灣出品的三十六計，畫風非常BG，令人一看就想買了，這盒我多年前就買了一盒，也玩過一兩次，玩法讓人有撿尾刀的感覺，簡單來說就是在版圖上有五種顏色的城堡，每個人在下方打出對應顏色的卡片，一次打出的卡片數量不限，誰打出第四張就可以把城堡拿走，加上有一些能力卡的作用產生各種驚奇變化，我走龜著屯某種顏色的牌路線，阿允就打牌如流水，快速過牌抽新的牌，阿錩就常打功能牌出來攪局，後來我好不容易屯到3張黃色牌，準備吃一座城堡，結果阿允出一張所有人將手牌傳給左手邊的人~~~呃~~我痛苦了~，事實證明還是走過牌流比較順暢啊~最後阿允率先4個城堡，阿錩也三個城堡，我只有一個城堡敬陪末座，哈哈。。網誌20200408，",
    "purchase": "2019/11/15校園義賣",
    "price": 200,
    "blogKeyword": ""
  },
  {
    "id": 362,
        "images": ["362/1.jpg", "362/2.jpg", "362/3.jpg"],
    "name": "骰子國王",
    "date": "2020/1/13",
    "players": [
      "我",
      "阿允",
      "阿錩",
      "阿伸"
    ],
    "content": "2020/4/8我阿允阿錩阿伸玩。HAPPY的骰子國王，從名稱就可以知道這遊戲有多HAPPY，幾乎都要靠骰運啊~遊戲玩法是在桌面上放上五張得分卡，每張卡各有特定骰子組合才能拿取，每個人拿取六顆骰子，可以骰三次，例如有的卡要同色5個骰子組合，或五個順子骰子組合，或4個都是特定點數等等，而且設計師絕對是數學大師，特定組合的出現機率不同，越難出現的組合，得分卡的分數就越高，像是五顆1點，分數卡就是8分，若是4顆1點，分數就下降到4分，於是骰子滾動中眾人興奮大叫，哀號嘆氣，驚呼太扯各種表情都有，聲量大到我們在過程中逐一先關窗戶，再關門，深怕吵到隔壁，最後在阿允一人獨贏，三家嘆氣中結束，我15分，阿伸23分，阿錩加扣分抵銷剛好0分，哈哈，這遊戲永遠是HIGH翻天啊!",
    "purchase": "無購買資訊",
    "price": 750,
    "blogKeyword": "骰子國王"
  },
  {
    "id": 363,
        "images": ["363/1.jpg", "363/2.jpg", "363/3.jpg"],
    "name": "百分直覺",
    "date": "2019/12/18",
    "players": [
      "我",
      "阿錩",
      "阿伸",
      "阿允"
    ],
    "content": "2020/4/9我阿錩阿伸阿允玩。是2018德國桌遊行家遊戲大獎\"郎中闖江湖\"設計師的另一款作品，這遊戲規則一分鐘就可以講完，整合就只有卡牌，每一張卡牌上有紅藍黃綠四種顏色以各種幾何或不規則形狀組成的色塊，所佔的大小也不盡相同，玩法事先翻出一張指定顏色卡，例如是黃色，於是玩家翻出一張卡後需要決定這張卡的黃色部分比上一張卡的黃色部分多還是少，來決定擺放位置，如果擺錯被下一家抓包就要吞下一張扣分卡，很直覺，很燒眼的小遊戲，整場高潮莫過於牌面上已經排了六張卡，我想說一定有錯吧!就喊抓!一張張由左至右翻開來看，哇塞!2%，5%，8%，8%，15%，22%全都照順序排對，尤其是中間兩張8%，8%是怎麼回事，竟然可以如此精準，我扣分啦~~先吞下3分的人就輸了，最後是阿錩這個建築科的學生，竟然對空間顏色最沒概念，先拿3分輸啦~",
    "purchase": "無購買資訊",
    "price": 390,
    "blogKeyword": "百分直覺"
  },
  {
    "id": 364,
        "images": ["364/1.jpg", "364/2.jpg", "364/3.jpg"],
    "name": "狼人真言",
    "date": "2019/12/23",
    "players": [
      "我",
      "阿榮",
      "奧迪",
      "阿孟","阿源","阿華"
    ],
    "content": "這也是一個買來就玩了超多次的桌遊，但BLOG卻一次也沒紀錄?這遊戲完全讓狼人殺進入一個新境界，眾人猜謎底，有先知可以提示猜的方向，但如果提示的太明顯，就算村民猜出答案，狼人也會抓出先知而逆轉勝，是個讓人一玩再玩的陣營遊戲啊!",
    "purchase": "2019/4勃根地",
    "price": 800,
    "blogKeyword": ""
  },
  {
    "id": 365,
        "images": ["365/1.jpg", "365/2.jpg", "365/3.jpg"],
    "name": "夜市人蔘",
    "date": "2018/10/15",
    "players": [
      "我",
      "阿駿",
      "阿博"
    ],
    "content": "2020/5/1我阿駿阿博玩。這個桌遊是之前一位鄭校長送的，說是他的朋友出版的，送他一盒她再轉送給我，這盒真的很有意思，還附了一雙筷子，就是吃夜市的各種小吃，但這一盒售價有點貴，要接近1000元。收集食材做出台灣夜市小吃餐點，手牌上限8張，有多少食材就可以一直做出餐點，賺錢存錢到8元達標獲勝，每個人起始有兩張攻擊卡，用完就得花兩元買一張，來啊~互相傷害啊~打出不論幾次都行，因為這個攻擊卡要花錢買，所以不會有剛剛那個肆無忌憚的攻擊棄牌棄到懷疑人生的狀況，還有2條人蔘食材可以當作任意兩種食材來用(百搭)，但打出時要高喊夜市人參，否則失效，多麼搞笑的設定啊~在嚴謹的機制下，詼諧的幽默文字更能打動人心，炒熱氣氛，比如說有一張攻擊卡:\"買菜帶把蔥\"就是讓你多抽一張食材卡，如果抽到青菜類就可以再抽一張，\"奧客\"就是讓你損失一半的食材，\"產地直送\"就是讓你抽一張食材卡後，如果可以做出一個餐點就再抽一張食材卡，一直下去...，卡牌本身的精緻度破表，但因為這桌遊有借給學生玩過，又沒上牌套，已經有點髒汙了~好難過啊~(還有一張卡攔腰折過)我們從放學後一直就在玩桌遊，在沒吃晚餐的情況下還玩這個充滿夜市小吃的桌遊，什麼蚵仔煎，棺材板，蛋花湯，海陸雙拼，鼎邊銼，臭豆腐等等，越玩越餓啊~最後終於我一個獲勝後，就說:\"我們也該吃晚餐了，請你們去吃夜市啊~\"兩人一個雀躍啊~我也好久沒去夜市了，就出發啦~",
    "purchase": "鄭校長贈",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 366,
        "images": ["366/1.jpg", "366/2.jpg", "366/3.jpg"],
    "name": "蘭陽歷險記",
    "date": "2020/5/1",
    "players": [
      "我",
      "阿博",
      "阿駿",
      "阿錩",
      "阿紘"
    ],
    "content": "我阿博，阿駿，阿錩，阿紘玩。當我幾天前看完蘭陽歷險記的規則，我對這個卡牌遊戲機制有點信心，相信會是個歡樂的遊戲。今天實際玩過之後，是今天最值得一書的遊戲，別誤會，我要書寫的是這遊戲設計的很糟，一個成套收集遊戲掛上宜蘭名產的主題是沒關係，但你嘛機制也設計的讓人好好有機會收集，每個人每回合最多可以做四件事情，1.打出功能卡，2.使用角色能力(還分兩種)，3.抽一張功能卡，4.執行一個事件卡，這四件事常常要結算很久，不小心還會有人打出超級無敵卡來中斷功能，遊戲目標要人收集宜蘭名產同一種5張牌或者不同的8種名產，但遊戲機制讓牌換來換去，真的讓人玩的心很累。重點是手牌上限七張，如何收集8種名產獲勝？說明書完全沒說清楚。真的是糞GAME...",
    "purchase": "勃根地20191215",
    "price": 841,
    "blogKeyword": "蘭陽歷險記"
  },
  {
    "id": 367,
        "images": ["367/1.jpg", "367/2.jpg", "367/3.jpg"],
    "name": "邏輯對決",
    "date": "2020/5/1",
    "players": [
      "阿錩",
      "阿駿",
      "阿博"
    ],
    "content": "邏輯對決這遊戲是阿錩看的規則，他非常想玩，但我屢屢勸退他打消這個念頭，因為我覺得這是一個燒腦的遊戲，而且在情報傳遞中一但有人說錯就很難再回溯。今天他終於說服阿駿，阿博陪他玩，三人就在那邊雞同鴨講，阿博還常常搞不清楚左邊跟右邊，於是就常出現這些對話:這邊是哪邊?你現在寫字的那邊就是右邊啦~或者~你最大的數字是第幾個?我最大的數字是4，~4不是在我這嗎?~我是說第4個啦~就這樣你問東我答西，最後玩到阿博就自動退出，反到是阿錩阿駿兩人玩出味道來，最後阿駿猜錯，阿錩撿到勝利。相約還要再玩下一次。",
    "purchase": "無購買資訊",
    "price": 650,
    "blogKeyword": ""
  },
  {
    "id": 368,
        "images": ["368/1.jpg", "368/2.jpg", "368/3.jpg"],
    "name": "太陽神的祭司",
    "date": "2020/5/17",
    "players": [
      "我",
      "阿駿",
      "阿博",
      "阿錩"
    ],
    "content": "太陽神的祭司這遊戲已經買很久了，從阿福(後改名阿榮)，奧迪那個年代就在玩了，當年阿福因年紀輕輕就頂上濁濁，於是被取綽號叫太陽神，所以每每在遊戲中喊太陽神競標時都額外親切，今天2020/5/17則是帶阿駿，阿博，阿錩一起玩這個成套收集又要競標的遊戲。這是知名桌游設計師倪睿德RK作品，原版好像叫做太陽神RA經過一次改版，我也不知改了什麼，我買的時候就已經是改過後的太陽神的祭司了。這遊戲好玩之處在於每個人有三個太陽神標記物，用來競標，上面有1~16不等的數字，競標時數字大的就得標，當然一開始每個擁有的標記物是有安排過的，總不可能隨機抽，有人幸運抽到16，15，14，有人運賽抽到3,4,5，這樣就有點扯，所以經過數學大師的排列組合就在此運用上了，每個人都會是很公平的開始。接著每個人會從袋中摸出一個板塊放入競標區，直到有人抽到太陽神板塊或喊太陽神開始競標，得標的人就收集這些版塊來得分，板塊計分方式就是成套收集，看準就要下手啦~這遊戲還有個奇妙的地方，就是當你將標記物拿出去競標且得標後，你的標記物會放在場中間，並將原本在場中間的標記物拿回，做為下一個時代的競標籌碼。所以有時候就會發生明明競標區只有一推爛貨或只有一個板塊甚至沒有，卻有人願意出來競標，就是要把標記物籌碼還成場中間的數字大的籌碼，以備下個時代奮戰，真是個奇妙的機制啊~<br>當從袋中摸到太陽神板塊時也要強制競標，而姊每個摸出來的太陽神板塊會放在版圖上累加，到了一定的數量就會強制結束一個時代，有時候就會發生我的手上還有一競標標記還沒用，一個時代就結束了~哇喔!那真是損失大了<br><br>這場的打法最特別的是阿博，他專門收集建金字塔的石塊，因為遊戲結束時，如果建到四層以上的金字塔就有20分，所以他拼命收集石塊累積金字塔高度，也沒什麼人要跟他搶這個，所以到後期第三時代，就已經蓋到第四層了，但也因為專注收集，前兩個時代分數並不高，也算是讓我開了眼界，因為我幾乎沒遇過有人專玩金字塔，雖然他後來說他誤會了規則，以為只要每四個石塊就可以20分........<br>有時候競標區出現死神阿努比斯，但是又夾雜一些好的得分板塊，就會有人忍痛一起標下，像是阿錩就拿了三個阿努比斯，整場共扣了10分吧~大家都很會算，只要場中間有人丟出大籌碼，下回競標每個人都會想要用小標記籌碼換，於是爾虞我詐的對白就會出現了:這組競標物對你很好啦~一定要標下來啊，這組等一下我一定棄標，誰要趕快下標啊~(這只是希望別人別出太大的籌碼的煙霧彈，輪到他時卻出更大的數字籌碼標走)，或者~還不標啊~該喊太陽神了啊~，我算是最常喊太陽神競標的人了啊~<br><br>第一個時代最後，大家都標完了，只剩阿錩手上還有一個競標籌碼，所以就自摸自HIGH，而且幸運地都沒摸出死神，所就大豐收了，自此大家都想留到最後在自摸自標，結果第二時代最後就在阿博和阿錩都想留到最後情況下，抽到最後一個太陽神標記物，競標後結束第二時代，阿錩收上還有一個籌碼沒用。最後一個時代的最後一標，竟然他們三家都還有一個競標籌碼，最後是阿凱得標，也就是說阿錩和阿博都損失了一次收集板塊的機會，可憐啊~<br>最後結果，我44分，阿駿37分，阿錩34分，阿博25分。好遊戲找不到人玩啊~。",
    "purchase": "無購買資訊",
    "price": 1000,
    "blogKeyword": "太陽神的祭司"
  },
  {
    "id": 369,
        "images": ["369/1.jpg", "369/2.jpg", "369/3.jpg"],
    "name": "巴薩利市集",
    "date": "2020/5/18",
    "players": [
      "我",
      "阿充"
    ],
    "content": "這盒自買來到現在2026就只有某個阿充老師來訪的中午跟他玩了一次兩人局...",
    "purchase": "無購買資訊",
    "price": 590,
    "blogKeyword": ""
  },
  {
    "id": 370,
        "images": ["370/1.jpg", "370/2.jpg", "370/3.jpg"],
    "name": "骰奪桂冠",
    "date": "2020/5/28",
    "players": [
      "我"
    ],
    "content": "骰奪桂冠則是情書作者KANAI工作室的作品，很有意思，三種競技場各有規則，24個劍鬥士從S級到C級各有能力，出場後以各自的骰子數量和能力去加總出一個強度，最後比較強度。依各競技場規則取前三或前四名得分，最後一名還要扣分，最後比完五個競技場算總分，很有意思。我最記得裡面有一個C級鬥士，長的斯斯文文，弱不禁風，能力是擲兩顆骰，點數相乘即為強度值，所以有可能1X1=1點爆弱，也有可能6X6=36點爆強，所以我就收了他，當他上場時，我擲出了5點X6點=30點的強度啊~贏得該競技場的第一名，哈哈!看到對手驚愕到下巴掉下來的樣子，超HIGH啊~還有一個S級鬥士，能力是擲一顆骰點數X5即為強度，簡直是一次定生死啊~但通常只要擲到4以上就算強的了，這也是一個好牌。",
    "purchase": "2020網路賣家",
    "price": 450,
    "blogKeyword": "骰奪桂冠"
  },
  {
    "id": 371,
        "images": ["371/1.jpg", "371/2.jpg", "371/3.jpg"],
    "name": "草泥馬",
    "date": "2020/5/28",
    "players": [
      "我"
    ],
    "content": "RK大師的作品，簡單到像UNO，推坑新手必備。有個後追機制可以一次丟掉十分的扣分指示物。",
    "purchase": "2020網路賣家",
    "price": 247,
    "blogKeyword": ""
  },
  {
    "id": 372,
        "images": ["372/1.jpg", "372/2.jpg", "372/3.jpg"],
    "name": "火星骰",
    "date": "2020/5/28",
    "players": [
      "我",
      "阿駿",
      "阿允",
      "阿新",
      "阿倫",
      "阿哲"
    ],
    "content": "就13顆骰子+一張說明書的桌遊，賣價350元，平均一顆骰子大約要30元，好不便宜啊~但樂趣卻是馬上就享受的到，值得~故事背景是火星人要到地球抓實驗動物，主要有人，牛，雞三種，分別就是三個骰面，但也會遇到地球反抗軍的坦克車反擊，如果骰出坦克車，就必須要有相對應數量的飛碟來抵銷，才能將骰出的人牛雞算分，而且如果人牛雞都有抓到會額外加三分。過程中每次一定要選一種類骰保留，其他重骰。但坦克車一骰出來就要強制保留，算是地球反抗軍的增援啊~於是遊戲就在一把抓起13顆骰子拋下後驚呼連連，例如:哇喔!一次骰出六台坦克車啊~你這回合就算運氣最好也只能得一分了(因為要先有六隻飛碟來抵銷)，也有人一把骰出沒有坦克車，就是令人羨慕的隨意拿分啊~但拿到最後有時候就剛好四隻飛碟對四隻坦克，另外四個是得分生物，就剩最後一顆骰子，硬是要骰，結果就骰出坦克車，前功盡棄，0分!!早上和阿凱玩，他真的是一個骰運爆強的人，三回合就衝到25分達標獲勝，我才11分，另外一個人才7分。晚上場則是阿允，阿新，阿倫，阿哲來玩，阿哲很幼稚，每次看我快要得高分時就擺出火影忍者的結印，口中碎念出坦克，出坦克~我雖不在意，可是三次都被他說中了，害我在21分時停了三回合都零分，其他人也慢慢追上來，最後我一個強運骰出四隻雞，直接停手不骰了，就剛好達標25分贏了。",
    "purchase": "2020網路賣家",
    "price": 315,
    "blogKeyword": "火星骰"
  },
  {
    "id": 373,
        "images": ["373/1.jpg", "373/2.jpg", "373/3.jpg"],
    "name": "驚爆倫敦危機進化",
    "date": "2020/5/6",
    "players": [
      "我",
      "阿廷",
      "阿安",
      "阿允",
      "阿康",
      "阿錩"
    ],
    "content": "這遊戲真的要抽到壞人才好玩，才有戲可演，抽到好人就只能當的好人，傻傻的一直當好人。第一場阿允從第一回合就幫大家分析要怎麼剪才可以有高一點的機率剪到拆除卡，就在第三回合場上已經5張拆除卡，差一張好人就贏了，在這個時候如果壞人抽到唯一一張拆除卡的時候，都會故意隱藏起來不讓人知道，避免被剪出來。此時一向扮演好人的阿允突然說:剪我剪我，我的三張有一張拆除卡，機率1/3。此時拿著剪刀的我就豪不猶豫地相信他，給他三選一剪下去，轟!!碰!!爆炸啦~只見我剪到第四張同色炸彈(忘了是哪一色)，只見阿允高舉勝利的雙手，接著阿詮也舉了起來，這時眾人驚呼聲中我們才發覺原來阿允是壞人!!直到最關鍵的時刻才現身，引我們剪他身上會爆炸的炸彈卡，這演技完全可以拿凹斯卡最佳男演員啊~第一場眾人真是經歷了震撼教育，阿允完全示範了如何當一個壞人，如何演一個像好人的壞人~我真的佩服。<br><br>第三場我抽到壞人，想說有戲可演了。第一回合輪到我時，當然就是假扮好人，看誰有兩張拆除卡就剪誰，剛好旁邊阿錩有兩張，就剪他，2/5的機率應該沒這麼塞吧，結果就是這麼塞，就剪到了拆除卡。此時還要演得很高興，~哈哈，剪到了吧!好人向成功前邁出第一步啦~其實心在暗礁，~這樣也被我剪到?有沒有這麼塞?~到了第二回合，有四張牌在我面前全都是炸彈，為了讓好人來剪炸彈，我就說我有一張拆除卡，好人快來剪啊~就是有阿錩信以為真，四選一剪下去沒剪到，我只能說你會不會剪啊~後來阿錩又剪了我一次，當然還是炸彈，有人已經開始懷疑我，當然我繼續強調我有一張拆除卡，我只剩兩張卡在面前，又輪到阿錩就說好:我剪你，再剪不到，你就是壞人!!一剪當然還是炸彈，此時阿允更懷疑我有可能是壞人，我只好再加強演技，大聲說:~阿錩，1/2你都剪不到，到底你會不會剪啊~，故作苦惱狀，換我剪你，就這麼準1/3的機率又被我剪到阿錩唯一的拆除卡，我只好再次比出好人勝利的大拇指手勢，好讓阿允相信我。心中OS:OMG!這麼塞，又剪出一個拆除卡?但我又向被認同為好人邁進一大步啊~也讓阿允的懷疑下降了一點。<br><br>到第三回合，已經剪出五張拆除卡，但也有兩種顏色炸彈已累積三張聽牌準備爆炸，我面前3張卡有唯一的一張拆除卡，當然是隱藏起來說我沒有拆除卡了，大家也都在猜誰把拆除卡隱藏起來了。但我還有一張炸彈爆了就贏的綠色炸彈卡，輪到阿廷來剪，我直說我有一張牌可能會爆炸，好人就輸了，千萬別剪我，但哪知阿廷執意要剪，一剪下去，翻出來~天啊~第六張拆除卡就這麼被剪出來了，我苦啊~演了這麼久，竟然在最後一刻輸給機率，更扯的是~另一個壞人竟然是阿廷，因他認為我絕對是好人，且我有一張會爆的卡，就賭這1/3的機率來剪，結果是中了另外1/3，兩人相視無言，四個好人樂不可支，笑到翻過去，第一次當壞人就這麼烏龍收場~~~~<br>這遊戲很傷喉嚨，壞人有很多戲可演，而且今天四場有三場都是壞人贏，好人難當啊~",
    "purchase": "無購買資訊",
    "price": 650,
    "blogKeyword": "驚爆倫敦"
  },
  {
    "id": 374,
        "images": ["374/1.jpg", "374/2.jpg", "374/3.jpg"],
    "name": "獨家暗語",
    "date": "2020/5/7",
    "players": [
      "我",
      "小婕",
      "阿安",
      "阿齊",
      "阿翔",
      "阿峰"
    ],
    "content": "獨家暗語(just one)這遊戲來頭可大，這可是2019德國年度桌遊獎家庭類第一名，但機制甚為簡單，猜題人先抽一張題目卡擺在其他五個人都看得到的範圍內，選一個號碼指定題目，其他五個人根據題目在個人小白板上寫下提示關鍵詞，然後在五個人面前一起打開，如有相同關鍵詞則將小白板放倒蓋住，剩下的給猜題人看，讓猜題人猜出題目答案，大家合力完成13道題目就算過關。就這麼簡單，亮點在於五個人一起公開關鍵詞時，總有一兩個人太有默契，寫到同一個提示詞語，這時就會爆出一陣嘻笑，當然，猜題人的提示就少了。我們在玩的時候，阿安抽到的題目是木偶，我們給出的提示為~樹做的~，~皮諾丘~，~皮諾丘~(這兩個皮諾丘是重覆的)，~操控~，~有線~，猜猜看，答案是什麼?阿齊抽到的題目是不常見的詞彙~餡料~，我們給出的提示是:包子，餛飩，肉圓，裡面，，猜猜看，答案是什麼?<br>最後一個是阿翔抽到的:天堂，我們太有默契啦~有三個人提示相同，我們給出的提示是:地獄，地獄，地獄，神，耶穌，結果因為撞掉了三個提示，只剩兩個可以看，阿翔最後猜佛祖，我們一個笑翻，畢竟提示不夠啊~<br>這遊戲HIGH度剛好，不會太HIGH又有點HIGH，適合玩的太HIGH後沉澱一下心靈，會心一笑的夥伴們。",
    "purchase": "勃根地20191215",
    "price": 722,
    "blogKeyword": "獨家暗語"
  },
  {
    "id": 375,
        "images": ["375/1.jpg", "375/2.jpg", "375/3.jpg"],
    "name": "神來一筆",
    "date": "2020/2/1",
    "players": [
      "我",
      "阿倫",
      "小瑄",
      "小安"
    ],
    "content": "2020/5/7一起玩的是久違的阿倫，小瑄，小安。神來一筆這個遊戲是個激烈的畫圖遊戲，先看公開的三張題目卡，每張題目卡有七個題目，抽到一個自己要畫的題目，想好後大家一起畫，畫完要趕緊看別人畫的，然後放置數字卡猜測別人畫的是題目卡上的第幾號題目，先猜對的可以得3分，次猜對的得2分，以此類推。然後輪流揭開謎底看看大家是否猜對。所以整個遊戲會處於一個激烈的狀態，拼命地想，快速的畫，快速地看跟想別人畫的是什麼，再給出答案，一氣呵成，最後再來個大爆笑的公布答案。這遊戲還有一個厲害的地方，題目卡會越來越難畫，第一輪綠色題目卡多半是實物，例如杯子，桌子，椅子等等，第二輪則會變成比較相近的物品，例如湯匙，湯杓，湯盤等等，再來到第四輪就變成抽象的東西甚至是成語了，例如滴水不漏，血濃於水，背水一戰，或者是很久，經常，偶而...或者是歷史人物:宋太祖，清太祖，唐高祖....哇!真的是要發揮想像力到燒腦啊~但循序漸進從第一輪玩到第四輪，你會發現大家原來都好有創意啊~連成語也都能用圖畫表達。",
    "purchase": "2020",
    "price": 680,
    "blogKeyword": "神來一筆"
  },
  {
    "id": 376,
        "images": ["376/1.jpg", "376/2.jpg", "376/3.jpg"],
    "name": "機密代號裡應外合",
    "date": "2020/6/7",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "機密代號兩人合作版。回想去年暑假也和妮妮玩過，這類文字猜謎遊戲她還滿愛玩的，就隨手打開問她要不要玩，想不到她竟然說好，我們就玩了一場，中途老婆也跑來一起猜，結果我們玩了兩場都中途就出局了，但第二局還是繼續玩完全場，終於在用了10枚指示卡的時候過關了(全部11枚)，能再和家人玩桌遊真是甜美啊~",
    "purchase": "2020/03/09",
    "price": 612,
    "blogKeyword": "機密代號裡應外合"
  },
  {
    "id": 377,
        "images": ["377/1.jpg", "377/2.jpg", "377/3.jpg"],
    "name": "東京之王初版",
    "date": "2020/7/10",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿博"
    ],
    "content": "2020/7/10相當適合多人的遊戲，打來殺去超合我的菜。這盒老遊戲重見天日，讓怪獸們再次見見新的主人。四人玩起來馬上進入狀況啊~阿錩買了兩張卡，一張是只要有人出局就可以獲得3個勝利點(20個勝利點就勝出遊戲)，專門撿骨就對了，另一張是失去兩個勝利點，就可以額外獲得1.2.3.的骰子點數各一，看似普通卻是決定性的神卡啊~阿博有一張加最大值血量2點的卡，又買了張叫人家重擲一顆骰子的卡，真的是很無恥，每當對手有好的組合時，就叫對手重擲一顆，破壞人家的好事，真是方便啊~阿凱買了張用兩個能量點可以補一滴血的卡，算是小防禦，而我則是買到一點護甲卡，任何時候受傷都減少一點，這功能引起大家的共憤啊~。<br>這場遊戲在最終回合掀起高潮，阿凱剩兩滴血，被我擲出3個爪印直接扣3滴血，連用卡補血都救不了他，就下去了，但阿錩也因此撿骨得到了3個勝利星星點，又輪到我時，場上有一張需要6能量點才能買的卡，功能是直接給其他怪獸3點傷害，當時阿錩剩5滴血，阿博剩四滴血，我在東京市內，本身已有4個能量點數，我說只要擲出2個爪印2個能量點，你們兩隻怪獸都要GG，因為2點傷害+買卡給3點傷害=5點傷害就足以一次殺死他們兩隻怪獸。六顆骰子在眾人屏息，我高呼出來吧!!的高潮中擲出，哇喔!!!!果真2爪印2能量點，阿錩阿博一個不可置信啊~我想說一擊必殺了，但他們兩人私相授受交頭接耳，壇淵之盟後，說他們要組團隊，寧願犧牲一人，也不能讓我得逞。<br>阿博拿出他的卡說:我要你重擲一個爪印骰子，天啊~對喔~還有這招，而且他這樣做自己是必死，卻也讓阿錩又獲得三顆勝利點來到17顆勝利點，好個捨身取義啊~我後來也沒再擲出爪印，所以阿錩就以一滴血活了下來~輪到阿錩，背負著眾人的期望，擲出了2.2.2.1+另外兩顆忘了~他算了算他的卡的功能，可用失去兩個勝利點，額外得到1.2.3的骰子點數，也就是說現在是失去2點，但會因為2.2.2.2拿3點勝利點+再1.1.1拿1點勝利點，合計17-2+4=19點，他需要在2顆骰子中再骰出1或2就可以贏了，這機率頗高啊~眾目睽睽，骰子停轉，阿錩狂吼興奮，真的骰出1了!我抱頭痛苦，仰天長嘯，時不我予，只能將到手的冠軍寶座讓人，阿錩和阿博兩人擊掌慶賀，說他們是一個TEAM!!，真的HIGH到最高點，我只能說:這遊戲會被針對啊~",
    "purchase": "2015/09/27勃根地1188元+熊貓擴充650元",
    "price": 1188,
    "blogKeyword": "東京之王"
  },
  {
    "id": 378,
        "images": ["378/1.jpg", "378/2.jpg", "378/3.jpg"],
    "name": "炎魔的數字試煉",
    "date": "2020/7/10",
    "players": [
      "我",
      "阿錩",
      "阿博",
      "阿駿"
    ],
    "content": "這是個猜對手手牌的益智遊戲，也是尖端出版社在國內辦的桌遊設計獎第一屆的金獎作品，產品化的好遊戲。也是一兩年沒拿出來玩了。",
    "purchase": "無購買資訊",
    "price": 450,
    "blogKeyword": "炎魔的數字試煉"
  },
  {
    "id": 379,
        "images": ["379/1.jpg", "379/2.jpg", "379/3.jpg"],
    "name": "形色棋旅行版",
    "date": "2020/8/23",
    "players": [
      "我",
      "老婆"
    ],
    "content": "最近兩個禮拜每到假日就和老婆玩。妮妮漸漸不跟了，剩下老夫老妻玩些兩人遊戲。",
    "purchase": "2020/07/12火車站前玩樂小子展售會",
    "price": 600,
    "blogKeyword": "形色棋"
  },
  {
    "id": 380,
        "images": ["380/1.jpg", "380/2.jpg", "380/3.jpg"],
    "name": "星際大戰帝國突襲",
    "date": "2020/8/3",
    "players": [
      "我",
      "阿安",
      "阿駿",
      "阿博"
    ],
    "content": "這個超大闔的星際大戰既然只要750元，當然就買了，但接下來玩才是困難。",
    "purchase": "2020/07/12火車站前玩樂小子展售會",
    "price": 750,
    "blogKeyword": "星際大戰帝國突襲"
  },
  {
    "id": 381,
        "images": ["381/1.jpg", "381/2.jpg", "381/3.jpg"],
    "name": "深水擂台",
    "date": "2016/9/18",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "一個同時出牌，先後結算的遊戲就是這麼運氣好玩。我們青花妹兩隻都被對手的軟Q水母給吃了....好無言。一個國產好遊戲啊~圖美遊戲好玩，同時出牌在心理博奕的不確定性深深吸引著我啊~我就是喜歡這種衝牌的感覺，例如獴鷲派對和叢林野宴也是這種遊戲。",
    "purchase": "2016",
    "price": 500,
    "blogKeyword": "深水擂台"
  },
  {
    "id": 382,
        "images": ["382/1.jpg", "382/2.jpg", "382/3.jpg"],
    "name": "我是大師兄",
    "date": "2020/9/10",
    "players": [
      "我",
      "阿錩",
      "阿駿"
    ],
    "content": "這遊戲是RK大師近期的遊戲，結果畫風卻是完全的動漫風格，好難聯想在一起啊!遊戲類似跑跑龜+推倒提基的感覺，懷念的跑跑龜啊，當年可是小瑜的最愛，跟二屆這群學生玩了好幾次，現在都不知道這盒跑跑龜跑去哪裡了?我是大師兄採西遊記的人設，悟空，八戒，悟淨+小白龍競跑，大家光在遊戲中喊他們的名字就覺得親切，比如說八戒，上!，悟空，上上!，小白龍，該回來囉~等等，邊玩邊笑，也搞不清楚誰是下注哪一隻，反正就虛虛實實，最後衝上去拿分，我是覺得有點太簡單，但阿錩玩得超嗨，直說這款非常適合社團時間拿來教新手玩桌遊，也是啦!規則簡單，就出牌抽牌，可以耍點小心機，娛樂大家，是個不錯的小品，畫風真的是完全動漫風，不太習慣，但真的是簡易好玩。三輪後結算成績，我39分，阿錩阿駿平手都30分，好巧啊~",
    "purchase": "2020/8/30GOKIDS夏季嘉年華",
    "price": 719,
    "blogKeyword": ""
  },
  {
    "id": 383,
        "images": ["383/1.jpg", "383/2.jpg", "383/3.jpg"],
    "name": "動物反抗軍",
    "date": "2017/7/30",
    "players": [
      "我",
      "哇哈哈小夥伴"
          ],
    "content": "這盒從買來到現在(2026/1/16)都依然是我很喜歡拿出來玩的遊戲，但因為要有點欺騙和心機，所以最好還是跟稍微熟一點的朋友玩比較適合。這遊戲會徹底摧毀對人的信任感啊~確實是如此~當朋友拿著一張卡問你要不要，你不知道他是真的要送你，還是自己想要卻假裝送你，還是根本不想要要丟給你，這三種行動又可以再搭配真誠或詭異的兩種表情，可以真誠地說:相信我，這絕對是好牌!!或者詭異的說:這張牌很好喔~要不要啊~?等於有六種心機要去猜測~真的是不得了的天生戲精養成遊戲啊~只能說老實人玩這遊戲注定吃虧啊~",
    "purchase": "2017",
    "price": 550,
    "blogKeyword": "動物反抗軍"
  },
  {
    "id": 384,
        "images": ["384/1.jpg", "384/2.jpg", "384/3.jpg"],
    "name": "四海好傢伙",
    "date": "2020/9/18",
    "players": [
      "我",
      "阿安",
      "阿駿",
      "阿博"
    ],
    "content": "我，阿安，阿安，阿駿，阿博五人終於玩了四海好傢伙這個桌遊，從1月份就買了，歷經2月，7月，9月各閱讀一次說明書，終於在今天開來玩了，封面是我非常喜愛的擬人化動物，有狗有貓，鱷魚犀牛等，很有黑幫的感覺，跟另一款黑幫動物園風格有點像，都是我一看封面就忍不住要買的桌遊，但內容在看完規則後真的不知道該說什麼，一個好像很容易友情破裂的遊戲，實際玩的時候，大家也都不太敢認真，因為會有針對的感覺，但其實玩上手了就發現，針對是表面，骨子裡大家各懷心機，想在既有利益下又獲得更多，於是就有人得利卻不投贊成，反想要再撈一票，打出盜竊再抽一張戰利品卡，或者威脅他人要打出搶劫結果卻沒人有種真的打出搶劫，中期有一次我當老大分贓時，我分給阿博2張共8000，自己留5張共15000，此時其他三人當然要反對啦~結果票開出來，我跟阿博贊成，阿安和阿駿反對，竟然偷竊，哈哈!自懷鬼胎不團結啊~結果就平手視為通過，就賺了15000啊~雖然平手時老大要換人做就是了。正要進入狀況時，就抽到警察，遊戲就結束了，感覺是款不能太認真的遊戲，可能會友情破裂啊~跟桌遊名稱不太相符，應該改名叫四海結仇家才對。",
    "purchase": "2020/1月勃根地",
    "price": 621,
    "blogKeyword": "四海好傢伙"
  },
  {
    "id": 385,
        "images": ["385/1.jpg", "385/2.jpg", "385/3.jpg"],
    "name": "炸彈競技場2",
    "date": "2020/9/23",
    "players": [
      "我",
      "阿駿",
      "阿博",
      "阿安","阿錩","小岑"
    ],
    "content": "今天終於玩到了炸彈競技場2，還不錯的連線玩法，有戰略性，但我方一個慘敗，對手狂拿電磁脈衝彈(一代的凍結)，我方的攻擊都被阻擋，整場我方指拿到2張電磁脈衝彈，1張攔截網，對手大概出了7~8張脈衝彈，3張攔截網吧~還能怎樣，對手只連了一次5連號+一次7連號拿五個的攻擊點標記，就直接連成三條線獲勝。我方連反擊的餘地都沒有，這也太慘的運氣啦~。",
    "purchase": "2020/06/29快樂小屋",
    "price": 550,
    "blogKeyword": ""
  },
  {
    "id": 386,
        "images": ["386/1.jpg", "386/2.jpg", "386/3.jpg"],
    "name": "王國",
    "date": "2016/1/16",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿博"
    ],
    "content": "王國!!!天啊~上次玩已經是2018年10月，還記得我們家人在溪湖糖廠玩過，後來就沒玩了~已經兩年的時光靜靜過去，他可是我最愛的遊戲之一，之前跟阿盧那屆學生玩過吧~後來他們也是避之唯恐不及，這不過是個數學遊戲啊~今天2020/9/23重溫舊夢，來了場四人局，第一年大家放完才知道人心的險惡，第二年大家都等態勢明朗才放城堡下去，第三年迫於時間壓力，由阿錩率先發難就把四級城堡丟下去啦!接著阿駿野開始亂玩，也把四級城堡丟下去啊，所幸大家就HIGH起來蓋房子~管他版塊，最後一年阿博一個城堡就扣了52分，真猛，最後我163，阿駿175，阿錩13X，阿博11X就這樣玩完啦~計算得分時非常增加數學能力啊!",
    "purchase": "2016",
    "price": 801,
    "blogKeyword": ""
  },
  {
    "id": 387,
        "images": ["387/1.jpg", "387/2.jpg", "387/3.jpg"],
    "name": "爆炸貓",
    "date": "2016/5/26",
    "players": [
      "我",
      "阿立",
      "阿博",
      "阿安",
      "阿錩",
      "阿駿"
    ],
    "content": "今天高三畢旅回來啦~阿駿阿博也回來了，終於又有人可以玩桌遊了。最後玩了兩場爆炸貓，兩場我都累積了4張與3張拆除卡，這麼幸運，不贏不行啊~有一場剩我跟阿錩，我一共抽到四次爆炸貓，把手上四張拆除卡都用掉了，最後才贏，阿錩說，哪有人這麼多張拆除卡的啊~",
    "purchase": "2016/5/15淘寶第十批貨，2020/06/29正版快樂小屋",
    "price": 502,
    "blogKeyword": "爆炸貓"
  },
  {
    "id": 388,
        "images": ["388/1.jpg", "388/2.jpg", "388/3.jpg"],
    "name": "功夫擂台",
    "date": "2020/9/27",
    "players": [
      "我",
      "妮妮"
    ],
    "content": "雖只能兩人對戰，但是好玩啊~甲賀喵和少林汪的陣營名字取的真好，也是同時出牌再結算的玩法，但有檔板擋住而且可以加道具，再者連續三次結算前後也會影響，好特別的遊戲。原來是想享工作室出的，跟深水擂台同一個設計師，所以我們就把深水擂台又拿出來玩。",
    "purchase": "2017/10，2020/9/27再購第2盒",
    "price": 620,
    "blogKeyword": "功夫擂台"
  },
  {
    "id": 389,
        "images": ["389/1.jpg", "389/2.jpg", "389/3.jpg"],
    "name": "孫子兵法",
    "date": "2021/01/01",
    "players": [],
    "content": "大富翁變形系列又來啦~自從戰國策之後我就對這一系列深具信心，玩起來都不錯，但就是很少再拿出來玩下一場~~~",
    "purchase": "金玉堂",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 390,
        "images": ["390/1.jpg", "390/2.jpg", "390/3.jpg"],
    "name": "BANG決鬥版",
    "date": "2021/1/12",
    "players": [
      "我",
      "阿錩"
    ],
    "content": "我阿錩玩，今天和阿錩玩了兩場，一場沒玩完，一場我贏。這遊戲也還不錯，你來我往好不熱鬧，隨時也有翻盤的機。最後連4槍BANG~BANG~BANG~BANG~他只閃過一張，接下來就連中三槍，結束了這場決鬥，這遊戲真是兩人桌遊的經典啊~",
    "purchase": "2020/4勃根地",
    "price": 0,
    "blogKeyword": "BANG決鬥版"
  },
  {
    "id": 391,
        "images": ["391/1.jpg", "391/2.jpg", "391/3.jpg"],
    "name": "ROOTS",
    "date": "2021/01/13",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "我阿駿阿錩玩，這遊戲在昨天花了1小時多在STEAM上試玩新手教學後，今天終於開玩啦~因為從七點開始玩，只剩下一小時，阿駿用飛鷹，我用森林聯盟，阿錩用貓咪，他們兩人打得火熱，我都在一旁看戲的感覺，森林小動物成長的真的是很慢，玩了一小時也沒有玩到什麼感覺，他們兩人倒是頻頻稱讚這個桌遊，我真的好無聊啊~",
    "purchase": "2020/11/17勃根地1692元+地底擴1268元+河岸擴1097元",
    "price": 0,
    "blogKeyword": "ROOTS"
  },
  {
    "id": 392,
        "images": ["392/1.jpg", "392/2.jpg", "392/3.jpg"],
    "name": "黑故事",
    "date": "2021/1/15",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "我阿駿阿錩玩，這黑故事就是海龜湯的玩法，只是有的實在是太光怪陸離，但這也是他的特別之處。",
    "purchase": "2021/01/03家樂福",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 393,
        "images": ["393/1.jpg", "393/2.jpg", "393/3.jpg"],
    "name": "展翅翱翔",
    "date": "2021/1/2",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆妹妹玩，在這次的歐洲擴充，玩了更多的新鳥，這些新鳥據說能增加一些玩家間的互動，雖然這不是我們家庭想要的，但為了有新鳥可以玩，還是買來玩看看，一玩之下感覺也還好，增加了一些輪末鳥的能力，在茫茫鳥海中要抽到也不容易，輪末能力也不是頂強，尤其如果不是前一兩輪抽到並打出的話，輪末鳥幾乎沒什麼作用，至於增加的玩家互動的鳥也還好，並不會因此增加彼此陷害或廝殺的成分，感覺就是新鳥能力變強了，一些基本版的舊鳥就打入冷宮了。在這次擴充，跟玩基本版一樣，食物的不足以及生蛋路線的太過強勢，還是老問題，但也就這樣玩吧~",
    "purchase": "2021/01/02快樂小屋",
    "price": 0,
    "blogKeyword": "展翅翱翔"
  },
  {
    "id": 394,
        "images": ["394/1.jpg", "394/2.jpg", "394/3.jpg"],
    "name": "拉長島",
    "date": "2021/1/23",
    "players": [
      "我",
      "婷婷",
      "老婆",
      "妮妮"
    ],
    "content": "我老婆妮妮小婷玩。這個可愛的街各種動物的身體的桌遊是個輕鬆可愛小品，休閒一下也不錯。",
    "purchase": "2020/4二林寶雅",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 395,
        "images": ["395/1.jpg", "395/2.jpg", "395/3.jpg"],
    "name": "展翅翱翔",
    "date": "2021/1/4",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆妹妹玩。大洋洲擴充，最大的改變就是把個人版圖給更新了，也許是設計師注意到了產蛋路線的太過強勢和食物不足的問題，直接把三個路線給重新平衡了一次，如此一來大家在最後一輪就不會都只走產蛋路線了，其他兩路線也都有人會去走了，這樣的變更真的很好，加上這擴有了新的百搭食物_花蜜，簡直是老天的恩惠啊~一個花蜜可以取代任何一種食物給鳥吃，終於不再因為骰不出需要的食物而怨天尤人了，只要有花蜜，一切都解決啦~!而且花蜜還是一項結束時計算分數的路線，用越多花蜜來打出鳥卡或做其他事，結束時得到的回報越高，但這也增加了玩家彼此之間爭搶花蜜的氣氛，這互動因此增高，雖然對我們家來說不見得是想要的更動，但也彌補了基本遊戲玩家間互動不足的弱項，再來說說大祥洲篇的新鳥，給我們的第一個感覺就是~好和平啊有些鳥的功能是我得到一個好處，其他玩家也得到，或者我得到兩個好處，其他玩家也得到一個好處，這種卡就看玩家之間的玩法，決定要不要互利互惠，有時候彼此給對方一些好處，可以把氣氛弄得和平點，不要都是自己玩自己的，有時某個玩家運氣很背，一直抽不到好鳥卡時總是會唉聲嘆氣，怨聲載道，可以藉由這種鳥卡緩和一下氣氛，你好我也好。",
    "purchase": "2021/01/04網路龐奇桌遊",
    "price": 0,
    "blogKeyword": "展翅翱翔"
  },
  {
    "id": 396,
        "images": ["396/1.jpg", "396/2.jpg", "396/3.jpg"],
    "name": "七變萬化RED7",
    "date": "2021/10/8",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "我阿駿阿錩玩。七變萬化，這是我覺得很厲害的遊戲，只靠七個數字與七種顏色加上簡短的一個規則:\"不能贏，就淘汰\"，多麼簡單扼要的一條規則啊~拿到人生道路上也一樣的金科玉律啊~看看紀錄上次玩是2020/11月，這麼久了嗎?太不可思議啦~這場阿錩開頭就打最長連續數字的規則，場上打出2和3號牌，我跟!就也打出2跟3，但顏色比他大一點，阿駿說他也跟，就打出3跟4號牌，接著就這樣三人都不換規則，一直接到4連續數字，阿駿終於撐不下去，改變規則為最大數字牌為贏，然號打出紅色數字7超級王牌，想說就吃定我們了，結果阿錩打出最後一張手牌，再把規則改回最長連續數字，我就跟這個規則跟到底，再打出一張5，就達到5連續數字了。阿駿拿出最後一張手牌，笑著說:\"主任~你要輸了，我贏了。\"就又把規則改回最大數字為贏，因為他場上有最大牌紅色7，所以才敢這麼篤定，阿錩沒手牌就確定淘汰，我則亮出我的最後一張牌說:\"阿駿，你太久沒跟主任玩桌遊囉~\"打出最後一張牌再把規則改回最長連續數字~登登~贏啦~真是神奇的一場~",
    "purchase": "2021",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 397,
        "images": ["397/1.jpg", "397/2.jpg", "397/3.jpg"],
    "name": "COSMIC COWS",
    "date": "2021/11/01",
    "players": [
      "我",
      "阿錩"
    ],
    "content": "我阿錩玩，飛碟抓牛看起來好玩，實際和阿錩玩了一下，卻感到很空虛，我們對這種簡單的桌遊已經提不起勁了。",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 398,
        "images": ["398/1.jpg", "398/2.jpg", "398/3.jpg"],
    "name": "壽司ROLL",
    "date": "2021/11/01",
    "players": [
      "我",
      "阿錩",
      "阿康",
      "阿誠"
    ],
    "content": "我阿錩阿康阿誠玩，我之前蠻喜歡玩的迴轉壽司出了骰子 版，當然要玩一下啦!還設計了餐盤可以把骰子端給下一位玩家，非常有迴轉壽司感覺啊!另外，壽司ROLL感覺策略性增加很多啊~",
    "purchase": "2021/11/01勃根地",
    "price": 0,
    "blogKeyword": "壽司ROLL"
  },
  {
    "id": 399,
        "images": ["399/1.jpg", "399/2.jpg", "399/3.jpg"],
    "name": "骷髏牌",
    "date": "2021/11/10",
    "players": [
      "我",
      "阿錩",
      "阿誠"
    ],
    "content": "我+阿錩阿誠三人一起玩。這遊戲很有趣啊~由於我又遇到看不懂的規則說明書，就上網看影片介紹，沒想到影片作者開頭就說，他也看不懂這說明書在寫什麼，導致很多人不知怎麼玩，所以他就在摸索清楚後出來做教學影片。看了教學影片終於清楚了，我們就開始玩，這是個吹牛心機遊戲，每人一開始有三張花朵一張骷髏頭，每回合蓋一張牌在自己面前。直到有人不蓋牌了，開始喊數字，喊出的數字就是待會自己要翻開的牌張數，數字要越喊越大，直到全部人都放棄不喊，喊最大數字的人開始翻牌，翻牌時先把自己面前的牌翻完，再隨自己的意翻別人面前的牌，如果全部翻開都是花朵，就成功，中途翻出一張骷髏頭就失敗，只要成功兩次就贏得遊戲。失敗了就失去一張手牌，手牌沒了或只剩下一張骷髏牌就淘汰。規則就這樣，簡單吧~可是說明書竟然可以寫到要看影片才懂~我也無言了~\n最後這一局由阿錩贏得兩次成功翻牌獲勝，但第二次是因為阿誠太老實，被抽牌懲罰後，直接小聲說了一句我無害了~就讓阿錩知道他手中三張牌都是花朵，於是下回合阿錩敢宣告到數字5，我就放棄了，阿錩翻完自己的牌後就翻阿誠的牌，完全不翻我的牌，最終完成翻開五張花朵獲勝~我真的是對阿誠感到無言啊~",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": "骷髏牌"
  },
  {
    "id": 400,
        "images": ["400/1.jpg", "400/2.jpg", "400/3.jpg"],
    "name": "郎中闖江湖",
    "date": "2021/11/12",
    "players": [
      "我",
      "阿錩",
      "阿駿"
    ],
    "content": "今天2021/11/12我阿駿先到了，晚上阿錩跟同學吃完牛排回來，我們就一起強力綁架他玩郎中闖江湖，他雖是不大願意，但還是同意了。這場加了新買的藥草女巫擴充，其實也沒什麼新意，就是多了三個女巫在旁邊，你可以使用他們的能力各一次，女巫有很多個，可以隨機每場遊戲讓不一樣的女巫出場，再來就是新規則衝到35分的人可以繼續把藥材放進擴充板塊-湯鍋中，可以額外獲得分數，再來就是新的南瓜藥典，竟然有等級6(22元)的南瓜，哇喔~<br>今天前面阿駿就一路順暢，用雙倍金錢女巫買了一個6級南瓜，看著他把6級南瓜抽出，一次走六格真的很想扁他，這還不算什麼，接下來才令人髮指。他買了兩個黃色人參，能力是可以再從袋中抽出一個藥材，並且依該藥材等級讓黃色人參多走幾格~就在他抽出黃色人參+6級南瓜的組合後，我和阿錩都大聲斥責這種無恥的行為，接著他又抽到一個黃色人參，手伸進袋中，摸出來竟然又是一個6級南瓜!!!天啊~我和阿錩大喊受不了了!~就決定起身中離這場遊戲了~我們真的一路走回到辦公室門口，邊走邊說太扯了吧~這樣也可以抽到!!我們不玩了~然後好不容易我們演完了，回到桌上繼續玩，他竟然又抽出剛剛那顆6級南瓜!!!又再走六格~我......我......要翻桌啦~~當然我們沒這麼做，還能怎麼辦呢?一切都是運氣啊~<br>接著下一回合，阿錩因為買了4個黑色藥材給阿駿，阿駿又超級常抽出黑色，於是阿錩就累積了9顆寶石，忽然發現有一個女巫的能力是只要用一顆寶石就能讓起始水滴前進一步，於是阿錩就啟動了這個能力，起始點水滴一路衝了九格，真是太開心了。同時間這一回合我衰到爆炸，摸了五個白色藥材+2個有色藥材就爆炸了~看著他們兩人拿了11~12分又可以有錢買藥材，而我只能選擇10分或者金錢，如果我選10分就不會落後太多，但就不能買藥材了。當下我竟然毅然決然地選擇金錢買藥材，就讓分數落後吧~當下我真的認為我這場應該是陪玩了，沒想到幸運藥草女巫還沒捨棄我啊~下一輪我的藍色藥材發威了，先摸出4個南瓜藥材後，4級藍色烏鴉藥材出現啦~啟動能力，直接賺四分~哇喔~太神奇了，下一回合竟然又摸出四級藍色烏鴉藥材，再賺四分，而且這回合運氣大爆發，一路挺進到最後一格，還突破35元15分的界限，本回合又賺錢又拿17分，加上剛剛的8分，一回合25分直接大逆轉~<br>最後一回合也是一路順暢，雖然阿錩也突破界限到了35元+17分，但我這回合也是依樣用藍色藥材再拿6分，同時大釜裡也是衝到12分吧~最後就以我52分:46分(阿錩):38分(阿駿)結束。<br>阿駿竟然先盛後衰，這是始料未及的~",
    "purchase": "",
    "price": 0,
    "blogKeyword": "郎中闖江湖"
  },
  {
    "id": 401,
        "images": ["401/1.jpg", "401/2.jpg", "401/3.jpg"],
    "name": "印加寶藏",
    "date": "2019/6/28",
    "players": [
      "我",
      "阿駿",
      "小映",
      "小津",
      "阿錩"
    ],
    "content": "2021/11/13我阿駿小映小津阿錩玩，印加寶藏拿來當開場的HIGH GAME最適合不過，我跟阿駿老是同時回來，只能說默契太好了~然後小白讓我們很意外的是永遠不回頭直直衝，跟他平時給人的印象完全不一樣，一路衝到底就對了，尤其最後剩下他和阿錩的時候，場上還有一個神器，阿錩說讓他先回去，他還是堅持跟下去，這種精神真的是不可思議啊~後來兩人都爆炸了，什麼都沒有，哈哈!這就是遊戲的精華啊~最後第一名竟然是小巧，他有一次回程拿了兩個神器(這裡我們的規則似乎玩錯，前一階段沒人拿的神器好像要棄掉，但我是把他洗回去，當作多一個驚喜吧)，第二名是小津，我第三，小軒只有六分但還是比最後一名的阿錩多一分，哈。",
    "purchase": "2019",
    "price": 0,
    "blogKeyword": "印加寶藏"
  },
  {
    "id": 402,
        "images": ["402/1.jpg", "402/2.jpg", "402/3.jpg"],
    "name": "爆炸貓-汪汪貓擴",
    "date": "2021/11/17",
    "players": [
      "我",
      "小瑄",
      "阿駿",
      "阿錩"
    ],
    "content": "我小瑄阿駿阿錩玩，今天小瑄下午來，剛好跟學生一起玩東京之王，眼看已經19顆勝利星星的她，卻被我最後一骰的爪子給擊中最後一滴血，真是抱歉啊~後來又玩了爆炸貓，加了汪汪貓擴充，阿勝還首次戴上了貓電波塔皇冠，真是可愛啊~",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": "爆炸貓"
  },
  {
    "id": 403,
        "images": ["403/1.jpg", "403/2.jpg", "403/3.jpg"],
    "name": "衝向黃金城",
    "date": "2021/11/22",
    "players": [
      "我",
      "阿錩",
      "阿誠"
    ],
    "content": "今天是瞬間氣溫降10度以上的第一晚啊~小映就先回去了，我們三人就拿出我嚮往已久的黃金城，這是RK大師2017年得到德國年度桌遊提名的作品，當年的最佳遊戲被多米諾王國抱走，我則是注意到這款遊戲相當吸引我的叢林遺跡冒險主題，加上牌庫構築與卡牌驅動走地圖的方式，老派而又有抽牌的運氣，正合我意。但一直找不到買的管道，有一兩次在桌遊二手市場看到有人要賣英文版，但點進去一看都是已售出，就差那麼一兩天而已，所以一直買不到，連桌遊店家也說調不到貨，只好放在心裡癡癡的等~這一等就是4年啦~竟然在今年出中文版了~終於有出版社慧眼識遊戲了~迫不急待地買了，11/14讀完了規則可是卻找不到時機玩，今晚，3人到齊就開玩啦~<br>這遊戲阿錩跟阿誠一開始被我甩在後面，可是他們兩人經過洞穴探險後拿了一推板塊，不知不覺就超前了，尤其還學會用米寶卡住交通要道，我只好慢慢走，加上會買卡片的阿錩盡買一些抽牌卡，手上常常有六張卡可以用，就快起來了，到了最後一回合，已經把我甩到不知哪裡去了~而阿誠也跟他並駕齊驅，最後一回合使出大砍刀，一次走6步，好猛啊~走到終點前一格停下來，最後一格是需要過河才能到達，他打出一個保存已久的板塊-可以再抽一張牌，他希望可以抽出水手過河，但事與願違，並沒有，從天堂跌入深谷，就在他失望之餘，他發現場上還有一個板塊未用，他翻開剩下的最後一個板塊，竟然是一張過河1步卡板塊，從深谷又飛上天啦~由於他是末位玩家，遊戲結束，瞬間他就獲勝了!!只見差一回合也能到終點的阿錩表情猙獰難以置信，糾結痛苦啊~今天他真的是無緣勝利~我則是敬陪末座。也好，新手阿誠終於也體會到桌遊樂趣了~",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": "衝向黃金城"
  },
  {
    "id": 404,
        "images": ["404/1.jpg", "404/2.jpg", "404/3.jpg"],
    "name": "骰子街",
    "date": "2021/11/22",
    "players": [
      "我",
      "阿錩",
      "阿誠",
      "小映"
    ],
    "content": "骰子街是一個已經開了44次的桌遊，大概僅次於展翅翱翔57次跟三國殺領土爭霸5?次，曾經是我們開團必玩的桌遊，從第二屆哇哈哈成員就開始玩了吧~直到2020/8/4玩最後一次竟然就此打住，接著就在今晚湊了四個人，原本說如果只有我+阿錩+小映3人就玩BGA，湊到四人就玩實體桌遊，終於在最後一刻，阿梁出現了!可以玩實體桌遊了，YA~!<br>原本選四季物語實體版，這也是小映最接受的提案，但阿錩說算分會很麻煩，是沒錯~我提案郎中闖江湖，只見阿錩又是一臉無精打采，後來我想想如果運氣差的人玩這遊戲真的會很嘔~接著我驚鴻一瞥，看到了我最近整理出來的派對遊戲櫃的一角，一個藍藍的正方形盒子熠熠生輝，原來是骰子街在呼喚我了啊~就決定是你了，我拿出來向大家宣布，這是一個新手向的運氣遊戲，對新手友好又靠運氣就能贏的遊戲啊~老手只要把好牌讓給新手買就可以平衡了。我們就開玩了~<br><br>一開始小映靠著2張玉米田(只要有人骰到3或4就可以拿一元)狂進斗金，只見面前堆了滿滿的代幣，至少有10多元，阿梁也因為買了三張小麥田+3張麵包店+便利商店，不時就賺錢，也堆了約十幾元，反觀我和阿錩，只有3~4元，真的是一邊是貧民街，一邊是富豪街啊~玩的兩個新手笑呵呵~我們兩個老手也只能陪笑嘆氣時不我予~但情況在一夕間逆轉，我放眼未來，已買了一張礦場(只要有人骰出9就賺五元)和兩張關鍵的神卡葡萄園(只要有人骰出7就賺3元)，就在我把火車站地標開出來之後，終於可以骰兩顆骰子了，信誓旦旦地想要擲出7或9，出手之後，兩顆骰子轉啊轉~我大喊7~!7~!或9也可以~!停下來的骰子並沒有回應我的呼喊，出現了1點+4點=5點~OMG~阿錩笑到樂開懷，因為他場上的兩張紅卡法國餐廳生效了!(只要有人骰到5，就要罰5元給他)，因為是兩張，所以我被罰10元，於是我身上好不容易存到的7元瞬間沒了~!我哭啊~這餐廳坑錢啊~這是怎麼回事?難到注定要陪玩了嗎~但幸運女神說，這只是考驗啊~自此而後，我的骰運大爆發，3次都骰出7，連其他人也幫忙骰了2次7吧~換我轉大錢啦~還有人骰出9，我後來加碼到兩張礦場，更是一次賺10元，這就是遠見啊~反而是後期小映因為沒有了玉米田加持，逐漸慢了下來，阿梁一直把錢投入科技公司卻遲遲不開火車站，真是不懂他的邏輯，也就錯失了黃金時期。阿錩更是痛苦，他有國稅局(只要自己骰到8或9，場上有人現金10元以上，可以向該玩家抽取一半的稅金)，結果他骰出了兩次8，這兩次我手上現金都剛剛好9元，剛好達不到他抽稅的標準，我樂啊~他苦啊~這遊戲就是這麼寫實啊~小映前期賺大錢，高呼著遊戲好玩，最高興的一次是他故意用一顆骰子要擲出6，結果真的出6了，他高興啊~一下子向我收了7元，向其他人收了4元，還將貸款公司跟阿錩換了一個礦場吧?有點小忘了，但後來看著我追上超越，就開始說這遊戲該封印了~阿錩則是從頭衰到尾~完全沒有機會翻身啊~<br>最後我又骰出7達到22元開最後一個地標就贏啦~真是一個神奇的逆轉劇。",
    "purchase": "2017/01/01基本，2017/01/03港口擴充，2017/01/30百萬擴充",
    "price": 0,
    "blogKeyword": "骰子街"
  },{"id": 405, "name": "七大奇蹟新版", "date": "2021/11/24", "players": ["我", "阿誠", ""], "content": "我阿誠阿新玩，這是個正統的七大奇蹟啊~好玩啊~真正的玩了一次，真的讚!!熟悉了之後都覺得這遊戲很簡單，尤其是阿誠愛玩得不得了", "purchase": "20211101勃根地", "price": 0, "blogKeyword": "七大奇蹟新版"},
  {"id": 406, "name": "犯人在哪裡", "date": "2021/11/27", "players": ["我", "阿錩", "阿康", "阿誠"], "content": "我跟阿錩阿康阿誠玩，試了新遊戲犯人在哪裡?感覺過程中會有點燜，明明是畫畫猜謎遊戲卻可以搞得有點燜，實在有點可惜。", "purchase": "20211101勃根地", "price": 0, "blogKeyword": ""},
  {"id": 407, "name": "暗影奇襲", "date": "2021/11/27", "players": ["我", "阿駿", "小映", "阿錩", "小瑄", "阿榮", "阿源"], "content": "我阿駿小映阿錩小瑄阿榮阿源玩，封面的日式畫風就吸引人去玩了，再者也是陣營類的遊戲，也是滿有趣了。", "purchase": "20211101勃根地", "price": 0, "blogKeyword": ""},
  {"id": 408, "name": "雪球保衛戰", "date": "2021/11/29", "players": ["我", "阿城", "阿錩"], "content": "我阿城阿錩玩。是一個動作遊戲，把鐵珠從斜坡上往下滾，看能撞倒幾個米寶殭屍，要擲骰幫殭屍站好位置，又要移動殭屍，等到第三步才是玩家出卡，移動滾雪球的人，偏偏七張卡裡面只有4張可以滾雪球，大家也都只在意滾雪球，根本沒人想移動，一個動作遊戲做了那麼多策略部分，結果實際最好玩的滾雪球滾動的距離太短了，一下就滾到底，只佔了1秒鐘，真的是很空虛啊~這個玩法很新鮮，但是沒辦法創造出更多的驚喜，可惜了這個玩法，我們實在無法玩完，七回合就不想玩了~這些東西應該做大一點就會比較好了啊~網誌120211129", "purchase": "2018/12/11勃根地", "price": 0, "blogKeyword": "雪球保衛戰"},
  {"id": 409, "name": "拉斯維加斯豪華版", "date": "2021/11/3", "players": ["我", "阿錩", "阿康", "阿壬", "阿誠", "小榆"], "content": "我阿錩，阿康，阿壬，阿誠，小榆來玩。拉斯維加斯最好玩啊~一個你堆我擠，豪華版多了一個六角形的場地可以骰骰子~上面還鋪了絨布，真的是豪華版囉~", "purchase": "20211101勃根地", "price": 0, "blogKeyword": "拉斯維加斯豪華版"},
  {"id": 410, "name": "貴婦的遺產", "date": "2021/11/30", "players": ["我", "阿錩", "阿康", ""], "content": "我阿錩阿康玩。這遊戲是個心機頗重的拍賣遊戲，還可以用板塊能力把別人已經出價的標的物內容換掉，導致別人可能花大錢買了負分，這種攻擊行為真是太針對了~但每個人只有一次機會這麼做啦~但也是足夠構成重大傷害了。所以這遊戲跟領土爭霸一樣，事先要說好，不能生氣啊~最後這局由我和阿康13分共同勝利，阿錩10分敬陪末座。這遊戲有再玩的發展的空間。~網誌20211130", "purchase": "2018/12/11勃根地", "price": 0, "blogKeyword": "貴婦的遺產"},
  {"id": 411, "name": "限時快猜", "date": "2021/11/5", "players": ["我", "阿英", "阿霖", "小沁", "小汝"], "content": "我阿英阿霖小沁小汝玩，就是一個用各種方式例如模仿，哼唱，說話，畫圖來描述一個詞讓人家猜的遊戲。後來11/27小映和一屆哇哈哈校友玩過第二次", "purchase": "20211101勃根地", "price": 0, "blogKeyword": ""},
  {"id": 412, "name": "蟲蟲拍拍", "date": "2021/12/22", "players": ["我", "阿壬", "阿梁", "阿錩"], "content": "我阿壬，阿梁，阿錩一起玩，第一個是玩抓甲蟲遊戲，叫蟲蟲拍拍，這反應遊戲真的是很爆笑，兩手要同時蓋住正確的甲蟲和捕捉的工具，阿錩就常常抓對工具卻抓錯甲蟲，或者兩手交叉抓也不行，真的是要快也快不起來的遊戲~這四個小桌遊一個250元，也不知買多久了，盒蓋上記錄今年5/4曾閱讀過說明書，還記得那時一起看完說明書後，我們都一至覺得這些小遊戲很值得玩看看~結果沒過幾天疫情就爆發了，實體桌遊就被我們束諸高閣~", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 413, "name": "幾隻羊", "date": "2021/12/22", "players": ["我", "阿壬", "阿誠"], "content": "我阿壬，阿誠玩。幾隻羊?更絕了~圖卡放下去就要猜有幾隻羊在上面，乍聽很簡單，但實際卻不然，有幾條牧場規則:1.狼會吃羊2.農夫會殺狼3.柵欄有開門和關門的兩種4.牧羊犬會把狼趕到下一張圖卡上，而圖卡是以四張為單位，猜全部羊的隻數，比誰算得快，眼力好，真的是比速度又比眼力，輸的人也真的是會很挫折，最後我贏了7次，阿壬6次，阿梁5次。", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 414, "name": "迷你花園", "date": "2021/12/22", "players": ["我", "阿壬", "阿梁", "阿錩", "小桌"], "content": "我阿壬，阿梁，阿錩一起玩，迷你花園這個小桌遊，要用六張卡或疊或蓋或翻面，擺出和目標要求一樣的紅花藍花白花紫花和黃花數量，有夠難~我和阿錩真的不擅長，一人只贏一場，阿仁和阿梁一人都贏四場跟三場，我和阿錩都很挫折啊~", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 415, "name": "蜥蓋", "date": "2021/12/22", "players": ["我", "阿壬", "阿梁", "阿錩"], "content": "我阿壬，阿梁，阿錩一起玩，蜥蓋這遊戲變成一個下棋遊戲，很燒腦的互相蓋住別人的蜥蜴，讓自己的蜥蜴連成一線就贏了~很簡單的規則卻是很眼花撩亂的牌面。我和阿梁贏了一次，阿錩阿壬也贏了一次。缺點就是輸了的人會很挫折的啊~還有說明書有點不夠清楚。例如蜥蓋在出完牌後，應該要抓牌卻沒寫在說明書上，三種蜥蜴的相剋關係也沒印個大一點的圖示，又不是剪刀石頭布的關係，很難記得住。", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 416, "name": "黑岩鎮BLACK ROCK CITY", "date": "2021/12/24", "players": ["我", "阿駿", "阿錩"], "content": "我阿駿阿錩玩，在台北卡牌屋買的，買了很久之後才拿出來玩，西部風格的卡牌遊戲，圍成一個圓形的設置非常令我喜愛~整體來說也是競標+搶錢，但又融合了地圖走位和運氣。我們好不容易聽完阿駿講的規則，大致上也了解了，阿駿很不簡單，獨自讀完規則又講給我們聽，真的是太棒了。話說這遊戲是更久之前在台北卡牌屋買的，當時特價好像500元，因為沒中文規則，只好自己找網路規則，看看盒蓋上寫了在2018年10月玩過一次，但我完全沒印象，應該也沒玩完吧!這次我們終於完整的玩了一次，雖然有玩錯一個部分，但整體來說真的是一個新形態的感覺，直到最後結算時我和阿錩才知道黃金跟白銀的價值是相同的，結果我和阿錩都在競標爭第一搶黃金，阿駿就很技巧的爭第二拿白銀，最後阿駿贏了，果然讀規則書的人真的比較佔優勢啊!網誌20211224", "purchase": "2017/10/31台北卡牌屋", "price": 0, "blogKeyword": ""},
  {"id": 417, "name": "勇者總動員", "date": "2021/12/24", "players": ["我", "阿駿", "阿錩"], "content": "勇者總動員這個桌遊應該是在大潤發買的吧~那時每次周末回台中，為了省停車費，白天只能將車子停在遠遠的大潤發地下停車場，晚上走兩公里路去移出來路邊停車格，過一晚後，白天開車停回大潤發，又再走兩公里路回家，為了感謝大潤發的佛心，每次庭完總會到大潤發消個費，買個桌遊什麼的!話說隨便一個小桌遊的錢也比停一天的路邊停車格還貴啊!這個勇者總動員似乎就是在這種情況下買的，結果一次也沒玩過!前兩天心血來潮，拿出來讀了一下規則，發現一盒裡面有競標，有骰子，有卡片，竟然含有白板筆!!真是麻雀雖小，五臟俱全，尤其競標和骰子是我的最愛啊~如果再加上個動物造型的勇者隊伍，就完美啦!<br>這遊戲第一步驟就是競標，開出三個角色，有魔法師，戰士，牧師，盜賊等等，然後大家就把標價寫在自己的圖板上，一起打開!此時就是最驚訝與開心的時候了!只要沒人跟你標一樣的角色，那就是你獨得那個角色，也許出個10元就標到了~但往往大家心裡想的都一樣，像我們在第二輪時就學會先觀察開出的地城怪獸需要用什麼屬性去打敗，比如說有四五隻怪獸都需要用力量去檢定，那大家就會想標戰士系角色，第二輪第一次競標，我們三個一開出來都是搶同一個牧師，阿駿出70元，阿錩出80元，我呢~出90元!哈哈哈!只見阿錩和阿俊錩大聲尖叫，不會吧~怎麼可能!結果就是我招募到了牧師，這種競標會持續三次，所以三次都標到就會有一個四人小組進去冒險，最慘的一次是阿錩有一次只有一隻初始抽的盜賊，其他一次也沒標到，就進去了，幸好他砸錢在裝備上，也過得去。有一次競標，我和阿錩第一次都出90元，還有追加金額的機會，我們就互相放話，我說:看看我的錢，追加個100元也夠啦!阿錩就說:好啊!那我就加110元啊~這種虛張聲勢又暗自心懷鬼胎的出價，真的是這遊戲最好玩的地方啊!結果追加金額我們又很有默契地一起追加40元!真的是太巧了，於是第二次追加，這次又再互相叫囂一遍，最後我加60元，阿錩+30元，我就贏了~", "purchase": "2021台中大潤發", "price": 0, "blogKeyword": "勇者總動員"},
  {"id": 418, "name": "七大奇蹟對決市政廣場擴充", "date": "2021/12/3", "players": ["我", "小映"], "content": "我小映玩，這個七大奇蹟加了市政擴充又更好玩了，但基本版要先玩個20場在押入會比較好。幾乎都在BGA上面玩，實體反而只有閱讀規則書。", "purchase": "2021/11/01勃根地", "price": 0, "blogKeyword": ""},
  {"id": 419, "name": "領土爭奪標準版", "date": "2021/12/3", "players": ["阿錩", "阿駿", ""], "content": "阿錩阿駿一起玩，今天剛到貨的領土爭奪標準版和豪華版，原來三國殺領土爭霸只是這遊戲的其中一種版本，今天玩的是標準爆乳版和豪華閃光爆乳版啊~第一場結尾時我已經15分，此時打出一張5號要搶阿錩一塊地，阿錩打出7號國王來反制，結果我為了不讓阿錩贏得土地而打出6號主教(有教會時武力+1)剛好我有教會，+1=7比他大，但此時阿駿突然說我贏了，因為主教的第二個能力是有人打出7號國王時發動奪取該名玩家一塊領土，於是我就奪取了阿錩一塊城堡5分土地，剛好達標20分!這一個連續三響應竟然我幸運獲勝了~阿錩氣得只好回家了，連成功牛排也不吃了~\n這COMBO在三國殺應該也有，就是曹操-諸葛亮-司馬懿的三連鎖響應，可是為何在玩了50幾場中都沒有出現過?後來分析了一下，因為司馬懿的武力是4，除此之外沒什麼可用之處，比較會被棄掉，而主教武力是6比較有用，加上教會+1武力直截了當的能力，所以比較會留在手上吧~", "purchase": "2021網購", "price": 0, "blogKeyword": ""},
  {"id": 420, "name": "領土爭奪豪華版", "date": "2021/12/3", "players": ["阿錩", "阿駿", ""], "content": "阿錩阿駿一起玩，同一天就玩了兩個版本，還是比較喜歡標準版的人物畫風。", "purchase": "2021網購", "price": 0, "blogKeyword": ""},
  {"id": 421, "name": "新演化論-海洋", "date": "2022/1/28", "players": ["我", "阿駿"], "content": "我阿駿玩，這盒超巨大的演化論海洋，我記得是由阿駿看規則教我玩，但我實在無法理解這遊戲。", "purchase": "2021/11/01勃根地", "price": 0, "blogKeyword": ""},
  {"id": 423, "name": "你說我猜GUESS WHAT", "date": "2021/12/8", "players": ["我", "阿康", "阿壬", "阿誠", "小莉"], "content": "我阿康阿壬阿誠小莉玩，小小的猜猜遊戲。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 424, "name": "估估劃劃旅行版", "date": "2021/2/1", "players": ["我", "阿駿", "阿錩", "小映"], "content": "我阿駿阿錩小映玩，這個馬上玩馬上HIGH的遊戲，完全不用教規則啊!到最近都還拿出來玩", "purchase": "2021/1/31台中瘋桌遊逸馬店", "price": 0, "blogKeyword": "估估劃劃"},
  {"id": 425, "name": "神吐槽", "date": "2021/2/1", "players": ["我", "阿駿", "阿錩", "小映"], "content": "我阿駿阿錩小映，這個是一個滿有意思的接龍遊戲，明明一個很正常的謎底，經過眾人提示後變得色色的。", "purchase": "2021/01/31台中瘋桌遊", "price": 0, "blogKeyword": ""},
  {"id": 426, "name": "字母風火輪", "date": "2021/3/22", "players": ["我", "阿錩", "阿駿"], "content": "我阿錩阿駿玩，這個看起來是個兒童的玩具，卻是一個人人馬上就能上手玩的派對桌遊啊!只要講30秒的規則，再示範一次，甚至不用講規則就可玩。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": "字母風火輪"},
  {"id": 427, "name": "心靈共感", "date": "2021/3/22", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩，阿駿，小映玩，這個在影片上看人家玩得很開心的遊戲，我們實際玩也還不錯啦!有個大轉盤看起來就很好玩", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 428, "name": "火柴會說話家庭版", "date": "2021/3/22", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，這是創造力想像遊戲，火柴會說話，我的超難形容的留聲機，唐老鴨都被猜出來，只能說大家很有想像力啊~有人用一個火柴人+一根長直線放在頭部，讓我們猜文學作品，我一眼就猜出木偶奇遇記啊~這長直線一看就是伸長的鼻子，不就是皮諾丘嗎~~太會排了。這是個沒什麼輸贏的遊戲，當別人懂你的時候就很HIGH了~", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": "火柴會說話"},
  {"id": 429, "name": "KEYFORGE", "date": "2021/3/22", "players": ["我", "阿駿", "阿錩"], "content": "我阿駿阿錩，這第五季多了個討人厭的種族海妖，老在橫置對手，能力就也不好用，加上還有漲潮退潮這個系統規則，搞得大家都只用4~5張手牌在玩，實在是不優。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 430, "name": "勇者總是最後一個到", "date": "2021/3/24", "players": ["我", "阿錩", "阿勝", "阿榮"], "content": "我阿錩阿勝阿榮玩，這盒的卡片又是特殊長條形，但做的很精美就是。", "purchase": "2021/01/02快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 431, "name": "畫言巧語", "date": "2021/3/29", "players": ["我", "阿駿", "阿榮", "阿錩", "小映"], "content": "我阿駿阿榮阿錩小映玩，再一次閱讀規則書後，讓我覺得相當有趣啊!是一個既要文字接龍，又要看圖說詞的玩法，還有在特定位置要用幾個字的詞才能通過，相當有意思啊!", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 432, "name": "靈能偵探", "date": "2021/4/12", "players": ["我", "阿錩", "阿駿", "阿榮", "小子", "奧迪"], "content": "我阿錩阿駿阿榮奧迪玩，第一次看到這遊戲是在玩樂小子的展售會上，讀完規則書阿駿說要找助理學姊玩，卻始終沒有成功玩過的摸手手遊戲", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 433, "name": "豬豬巴別塔", "date": "2021/4/19", "players": ["我", "阿駿", "阿榮", "阿錩", "奧迪"], "content": "遊戲封面有好可愛的三隻小豬，當初也為此而買下來玩，就是個剪刀石頭布的輕鬆小遊戲。", "purchase": "2019/11", "price": 0, "blogKeyword": ""},
  {"id": 434, "name": "大搜查4異域冒險", "date": "2021/4/25", "players": ["我"], "content": "我玩，我玩，一千零一夜 57:03 ★★★★💡:6 💀:6min(2)、⚙️:13min、🔒:4min(2)<br>故事很普通，解謎普通，魔毯可以飛來飛去很多次。<br>有幾個懲罰後還可以拿提示牌。<br>若把 APP 切換成英文版，第 70 號的機關就變成了「語音輸入」啦！大搜查4跟大搜查7一起到貨了(2000元)，就興沖沖的取貨了。晚上打開了一千零一夜來玩，竟然56分鐘就解完了，但是過程中被處罰了23分鐘的時間，結果也是總時間也是超過60分鐘。解謎過程算是普通，沒什麼新意，比較特別的是發現英文版APP開門竟然是用語音的芝麻開門，中文竟然是用選項給你選，偷工減料喔~有一個被獨眼巨人追的機關，花了不少時間才發現原來巨人是複製你的上一步行動，如果撞牆無法複製上行動就停在原地，抓到這個原則後，終於過關了。但也花了將近10分鐘吧。這次又有好多數字牌又是隱藏在圖卡不起眼處，一不小心就會漏失， 這種老艮請不要用太多好嗎?其他的謎題就普普，算是有成就感的一集。", "purchase": "2021/04/25網購", "price": 0, "blogKeyword": ""},
  {"id": 435, "name": "害你在心口難開", "date": "2021/4/26", "players": ["我", "阿駿", "阿錩", "阿榮", "阿源", "阿柏", "奧迪"], "content": "我奧迪阿駿阿錩阿榮阿源阿柏玩，我都把這個遊戲設定成玩正是桌遊的附屬桌遊，就比如說玩估估畫畫時一邊也玩這個遊戲，像是很久以前猜狐狸的遊戲。", "purchase": "2021/01/31台中瘋桌遊", "price": 0, "blogKeyword": ""},
  {"id": 437, "name": "目擊者之夜", "date": "2021/4/29", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，目擊者之夜，感覺玩不太起來，一直當客人好像就玩不起來，最扯的是玩四盤，四盤都是阿錩抽到殺人魔牌(不是身分卡)，這機率真是太低了吧~結果兩場都是他說殺人魔在他那裡，我們就投他的地點，就抓到兩次殺人魔。感覺不會再開下一場了。", "purchase": "20201117勃根地", "price": 0, "blogKeyword": ""},
  {"id": 438, "name": "你刺我殺他", "date": "2021/4/29", "players": ["我", "阿駿", "阿錩", "小映"], "content": "我阿駿阿錩小映玩。最簡單粗暴又有小小的推理嘴砲，只要找出保鑣就OK了，玩到剩下四人局時，反而HIGH到最高點，阿錩和阿駿當總理時都把保鑣發給小映，但是自己都忘了~也一起殺小映，然後小映一被我識破就藏不住表情，於是兩場就刺殺了總理。我當總理時，也把保鑣發給小映，結果身分都曝光的情況下，靠著對手牌運差，我們就贏了。今天真是考驗小映的演技啊~", "purchase": "無購買資訊", "price": 0, "blogKeyword": "你刺我殺他"},
  {"id": 439, "name": "妙筆神猜骰子版", "date": "2021/4/6", "players": ["我", "阿駿", "阿錩", "阿康", "阿峰", "小映"], "content": "2我阿駿阿錩阿康阿峰小映玩，這骰子 版要在巨大的骰子畫上線索，丟出滾動後就會有一面被壓住，要靠其他五面來猜，大家就會站起來調整姿勢要看到這五面，常常會因此碰到頭，真是一個好笑的場面。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 440, "name": "誰是臥底", "date": "2021/5/14", "players": ["我", "小薰", "小映", "阿立", "阿錩", "阿榮"], "content": "我小薰小映阿立阿錩阿榮玩。誰是臥底是好久以前買的桌遊，應該有5~6年了吧~當時買來也只玩了一兩次，就封印了。直到今天，現場6~8個人，想要一起玩，剛好就看到這個遊戲，就來玩看看。其中第二局最神奇，8個人玩有兩個臥底，六個良民，就開始一個個說相關詞句，我看完我自己的答案是安全帽，接著有人說重重的，有人說燜熱的，有人說保護安全的，所以我從一開始就覺得我自己的答案跟大家都一樣，就一定是安全帽沒錯，就開始扮演名偵探抓臥底。我說了圓形的，小薰說可以裝LED燈，我也覺得可以，仍然覺得安全帽沒錯，再來我就說有通風孔的，此時驚疑聲四起，小軒還露出驚訝的表情，我還是覺得我是良民，就解釋說，這應該是年代上的差別，心裡想早期的有，現在的可能沒有了吧~結果這解釋讓良民們可以接受，然後玩著玩著，良民一一出局，我真的覺得很奇怪，一定是臥底已經知道答案是安全帽了，所以都往安全帽這方向形容，接著阿林說出可以拿來煮湯，我也覺得沒問題，安全帽逼不得已也是可以當鍋子用~~~嘛~阿林下一輪又說可以導熱的，惹來阿錩的噓聲，我也覺得有點扯，大家又在這一輪把他出局了。最後就剩下我，小薰，小軒，阿錩，倒底誰是臥底啊~?就揭牌了~結果竟然是我和小薰!!難道答案不是安全帽嗎?一看良民們的答案，才知道答案竟然是鋼盔!!這跟安全帽很多地方都符合啊~事後小軒說，因為不懂鋼盔，以為真的有通風孔，講來講去自己都以為自己是臥底了，原來這遊戲真的會讓臥底誤以為自己是良民，同時因為有兩個臥底，有可能讓局面更像是如此，阿榮說就覺得奇怪，鋼盔怎麼有LED燈，還有通風孔?(雖然他自己也講會閃爍，導致小軒更覺得自己是臥底)，這場真的是笑翻天了~", "purchase": "2015/4/19淘寶第四批貨", "price": 0, "blogKeyword": "誰是臥底"},
  {"id": 441, "name": "神機妙算", "date": "2021/5/18", "players": ["我", "阿錩", "阿駿", "小映"], "content": "這場是在BGA上玩的，阿錩因為一個規則玩錯導致巫師都輸了，心情打擊很大，就一路輸到尾。小軒則是後來居上，分數越來越高，從負分追到260分勇奪第二，我則是穩扎穩打贏了，阿駿到了200分就觸頂，後面六局幾乎都無所進展，位居第三。這也是百玩不厭的吃敦遊戲，好像也是勃根地老闆介紹的，因為光看外盒實在時不會買他。網誌20210519，網誌20211203，", "purchase": "2019/03/19勃根地", "price": 0, "blogKeyword": "神機妙算"},
  {"id": 443, "name": "快艇骰子(BGA)", "date": "2021/5/24", "players": ["我", "小映", "阿駿"], "content": "我小映阿駿玩，最原始的骰子遊戲了吧!", "purchase": "BGA", "price": 0, "blogKeyword": ""},
  {"id": 444, "name": "花火", "date": "2021/5/24", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，花火，這個也是好像哪一年SDJ得獎遊戲，而且又是個合作遊戲，機制簡單卻是充滿考驗默契的遊戲，我們因為開著語音，又是第一次玩，也就沒有那麼嚴格，最後完成了2條煙火+零星小煙火共16分，算是及格分數。下次要來挑戰關語音，默契大考驗的玩法看看。", "purchase": "2015/4/19淘寶第四批貨", "price": 0, "blogKeyword": ""},
  {"id": 445, "name": "房地產拍賣", "date": "2021/5/30", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，地產拍賣是我們最近興起的競標類桌遊，有點像獴鷲派對。這次阿駿在賣房子時拿了兩次零元，只好敬陪末座，但他在盧克索和神機妙算都拿了第一名，也足夠了，小軒則是拿了第二名，越來越會預算了喔。", "purchase": "2015/7/14第六批淘寶貨", "price": 0, "blogKeyword": ""},
  {"id": 446, "name": "大搜查7史詩冒險", "date": "2021/5/7", "players": ["我", "阿榮", "小映", "阿錩"], "content": "我阿榮小映阿錩玩，今天阿榮來訪，就和小映一起來玩大搜查。金龍七試煉融入東方元素，時常要觀察圖卡解出易經卦象，真的是很神奇。尤其是紅燈籠那個卦象，我一眼就看出，真的是有感覺啊～這劇本難易剛好，得眾人心。七號任務則太難，有時真的是覺令人翻白眼，最後一個謎題也太扯，竟然要用到桌遊內盒，尤其把內襯拿下來一看，不得了，連內襯都有圖案，真的是玩到放棄要收牌時，阿錩才看到盒子旁邊的圖案跟最後一張卡很像，猛然驚覺，謎題就在這裡，太難了，花了110分鐘。", "purchase": "2021/04/25網購", "price": 0, "blogKeyword": ""},
  {"id": 447, "name": "墨水鐵路(BGA)", "date": "2021/6/4", "players": ["我", "阿錩", "阿駿"], "content": "一開始就玩最輕鬆無壓力，可以隨意塗塗連連的墨水鐵路，這遊戲就只是把骰出來的公路鐵路和12個出口連接起來，連越多越長的分數越高，簡單的規則，加上運氣擲骰，但每回合只擲一次，也就是說所有人都是用一樣的骰面來畫來連接，等於是一種運氣機制下的公平。平常阿駿的水準大多保持在50分以上，甚至最近兩三場都超過60分，阿錩大約也有40分~50分，我則是大約在35~45之間敬陪末座，但自從上一次玩，我抓到感覺之後，也開始進入50分殿堂，今天三場也都在50分以上，結果就是今天三場墊底都是阿錩，我贏兩場，阿駿贏一場，終於啊~", "purchase": "BGA", "price": 0, "blogKeyword": ""},
  {"id": 448, "name": "作弊飛蛾", "date": "2021/8/1", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，講到作弊飛蛾這遊戲，又要回想到哇哈哈一屆左右的學生了，那時和他們玩這個遊戲可是驚天動地，各出奇招，因為這遊戲表面上是簡單的數字接龍遊戲，從1接到5或從5接到1，四種功能卡再添加點突如其來的反應型樂趣，誰先將手牌出完，誰就贏了，就這樣看似普通的遊戲，卻有一個跟遊戲名稱一樣的爆點，就是作弊啊~沒錯!這遊戲允許你用作弊的方式讓手牌消失，而就像有小偷就有警察一樣，有作弊就有抓作弊的人，那就是會有一個人擔任守衛蟲，負責抓全場作弊的人，被抓到當然是有懲罰，除了要從守衛那裏多抽一張牌之外，接下來就要擔任守衛蟲的角色了，只見全場大家手舞足蹈，聲東擊西，摸頭髮拍大腿的，各種機會都要想辦法減少手牌，尤其是打出反應類功能牌的時候，就是最佳的作弊時機，一手打牌，一手就作弊掉牌啦~玩完一場，只見地上掉滿牌，真的是反應人性的遊戲啊~但我很怕這副牌會越玩越少，所以後來也很少拿出來玩。過程中對於老實的玩家，會比較吃虧，而且作弊的過程中真的很緊張，被抓到的感覺也真的就像是做賊被抓，好可怕啊~尼尼竟然自己想到出反應型功能牌蚊子，讓我和老婆爭相把手伸出壓在牌堆上的時候，趁機丟牌作弊，好厲害的小朋友啊~我都快忘記有這招了，總之，很特別的一次家庭桌遊回憶啊~", "purchase": "2015/12/20淘寶第九批貨，正版購買日期不詳", "price": 0, "blogKeyword": ""},
  {"id": 449, "name": "妙語說書人", "date": "2021/8/10", "players": ["我", "阿錩", "阿駿", "阿立", "阿勝"], "content": "千挑萬選終於決定玩一個輕鬆又有默契的遊戲:妙語說書人，這遊戲輕輕鬆鬆，完全考驗默契和想像力，最讓我印象深刻的一局是，阿錩講了句藍色窗簾，答案竟是一個沉思憂鬱的人~哇喔~他說聽國文老師說過，在文學上，藍色窗簾代表憂鬱，這真是好高的境界啊~長見識了。阿駿最喜歡搞怪，每張牌都用狀聲詞來形容，例如:咻~，或者咚~，真的也是滿另類的說法，我倒是沒什麼新發想，講的都很簡單，有張盤放了滿桌的食物，杯盤狼藉，我的提示語是-小精靈，哈哈，結果這場我就沒分了，因為沒人猜出來。原因我看到滿漢全席中有個吃了一個缺口披薩，簡集就是-PAC MAN'小精靈'啊~可惜沒人懂我~據說當初小精靈的設計師也是看到吃了一個缺口的披薩，而得到小精靈的設計靈感啊!玩了幾輪過後，我跟大家的想法都很一致，竟然就先得30分贏了。第二名是阿錩，第三名是阿立，最後阿勝和阿駿落後太多，就玩最後三次，前兩次兩人都猜錯，最後一次阿勝猜對逆轉贏了阿駿，這遊戲輸贏不重要，也是慢慢HIGH起來的遊戲啊7", "purchase": "2015/2/5淘寶第一批貨", "price": 0, "blogKeyword": "妙語說書人"},
  {"id": 450, "name": "骰子鎮DICE TOWN", "date": "2021/8/11", "players": ["我", "阿駿", "阿錩", "阿立", "阿勝"], "content": "我阿駿阿錩阿立阿勝玩。骰子鎮，這是一個2015年就買的遊戲了，傷喉嚨的遊戲啊!大家喊得聲嘶力竭，就是要骰出自己要的花色，真的是HIGH到最高點~這場變成阿勝一個人每次都拚Q，大偷特偷，也沒人跟他拚，於是他就偷爆大家的道具卡和土地卡，最後他的土地分數遙遙領先，我甚至覺得我只能跟阿駿爭4~5名，結果在最後一回合，我得到一次偷的機會，就決定抽第一名阿勝的土地卡，抽中大獎5分土地卡啊!接著我搶到全場唯一一次當警長的機會，竟然就是因為這警徽價值五分，讓我最後以33分成為第二名，阿駿29分第三，阿立28分第四，阿錩26分最後，阿勝則是50幾分第一，正當我說還是賺金礦和鈔票比較不會被偷的時候，阿錩突然大叫一聲:\"啊~我金礦沒算到分數，我應該再加5分\"，阿立也說:我也是啊~於是他們兩時又各再加5分，可憐的阿駿就從第三掉到第五，瞬間哀號啦~早期熱愛的西部風格骰子遊戲，搖骰子總是吵翻天，但卻是非常熱鬧好玩的派對遊戲啊~還買了擴充。網誌20210811，", "purchase": "2015勃根地", "price": 0, "blogKeyword": ""},
  {"id": 451, "name": "口袋密室埃爾多拉多的寶藏", "date": "2022/01/22", "players": ["我", "小津"], "content": "我小津玩。小津的表現超乎我的預期，很有想法，補了許多我想不到的地方，而這遊戲也引起了他很大的興趣。玩完後直呼這個遊戲好玩!印象中厲害的謎題有用圓規畫圓找出秘密圖示，還有彎刀和生存指南真是太重要了。我們花了85分鐘才破關，最後因為他都有留意到一個暗號，我們才拿到正確的寶物，又減少了不少時間消耗。圖片夠大張，看得清楚是他的優勢。網誌20220122", "purchase": "無購買資訊", "price": 0, "blogKeyword": ""},
  {"id": 452, "name": "口袋密室威尼斯大劫案", "date": "2022/01/24", "players": ["我", "小津"], "content": "我小津玩。口袋密室今天我們花了107分鐘解完，比上次的埃爾多拉多還難啊~也有跟小紫玩過，很適合兩人一同解謎。網誌20220124，網址20220125", "purchase": "無購買資訊", "price": 0, "blogKeyword": ""},
  {"id": 453, "name": "小小魔獸世界", "date": "2022/1/11", "players": ["我", ""], "content": "我玩，我和就來研究小小魔獸世界，好深奧啊~玩錯了兩個地方，一個是征服基本就要兩個兵才行，第二個是德萊妮的種族能力到底有沒有那麼強?", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 454, "name": "生命之旅", "date": "2022/1/11", "players": ["我", "", "阿錩", "阿梁", "小津"], "content": "我阿錩阿梁小津玩。這生命之旅是個和平的桌遊，玩全靠擲骰運氣，全家和樂啊~說說這遊戲買了好久，當初是書安回憶到他兒時玩過的一款可以結婚生小孩過人生的一款桌遊，上網查才知道是這款生命之旅。2020年四月左右，大概只花了400多元買下來，到今天才第一次玩~~~都快兩年了~~因為過程很和平，但是也玩了將近一個半小時才玩完~這是桌遊新手也可以玩的很高興的桌遊~。網誌20220111", "purchase": "2020/4月買，400多元", "price": 0, "blogKeyword": ""},
{"id": 455, "name": "歡迎回到地下城", "date": "2022/1/11", "players": ["我", "", "阿錩", "小津", "阿誠"], "content": "歡迎回到地下城一轉眼竟然也兩年多沒玩了~時間真是過的太快了~最後我用忍者竟然連過11張地城怪物牌，太神了啦~就贏啦", "purchase": "無購買資訊", "price": 0, "blogKeyword": "歡迎回到地下城"},
  {"id": 456, "name": "出租英雄", "date": "2016/8/20", "players": ["我", "阿允", "阿和"], "content": "2022/1/13今晚被阿錩挖出來，加上阿誠就三人來玩啦~很運氣，也玩很久，但到後期有點失去樂趣，然後阿錩因為沒有檯面上需求條件的牌，就只好盲抽一張送給我，我也只差一張就贏了，就決定賭了，一翻開，竟然就真的是我要的2號牌，就這麼贏了~太神奇了", "purchase": "2018", "price": 0, "blogKeyword": ""},
  {"id": 457, "name": "迷霧島", "date": "2022/1/14", "players": ["", "阿駿", "阿勝", "阿錩"], "content": "阿駿阿勝阿錩玩，在NOVA附近的一個市集，有一個攤位在賣台灣桌遊，看到這一個小小盒還在特價就買了，結果規則書我看完後，跟名稱一樣，陷入迷霧，放了好久都沒玩，最後也只玩了一次吧!但內容物有個精美轉盤，有物超所值的感覺。", "purchase": "2016NOVA附近市集", "price": 0, "blogKeyword": ""},{
    "id": 458,
        "images": ["458/1.jpg"],
    "name": "史前部落+擴",
    "date": "2022/1/16",
    "players": [
      "我",
      "老婆","妮妮"
    ],
    "content": "我，妮妮，老婆玩，今天去勃根地把史前部落給帶了回來，一款2021德國年度行家桌遊大獎得獎作品，果然不負眾望啊~今天玩了最簡單難度的AB模組，我個人覺得很有樂趣，但需要一些言語來增加帶入感，例如說河川地遇到長毛象，要獵殺他取得食物。或者原以為在山區可以賺些資源，卻遇到落石坍方受傷等等。可以自己腦補一些石器時代原始人在探索未知環境遭遇的狀況，加以誇張描述(就像是迷失亞馬遜般的說故事)，這點阿錩阿駿應該最適合了。但老婆和妹妹既然玩到打瞌睡，真的是怪了..\n最後關頭我們已經累積了四個骷顱頭，大家都已經萬念俱灰，想說第一次玩就失敗了也沒關係，但危機就是轉機，竟然老婆抽出了一張構想卡，上面是可以直接獲得一張拼圖的巨石陣，我們也已經四張拼圖了，正愁無法擊殺最後一隻需要8力量才能擊敗的長毛象，卡在拿不到的最後一張拼圖，就這麼出現在我們眼前，太神奇了，就這樣湊齊資源，成功完成五個拼圖過關，太棒啦~\n後來回顧說明書與藍人烏托邦的影面教學，發現玩錯兩個地方:\n1.起始就有五個食物在家裡....害我們一開始食物賺的好辛苦啊~原來一開始就有給5個。2.每個模組牌中都有一張任務牌，背面是月球，要先拿出來放在夜晚版圖上，兩個模組就有兩張。我們第一天晚上才發現沒放任務牌，臨時才查找牌堆拿出來放上去。再者，模組B有一張起始的構想牌，牌背是黃色的帳篷嗎?一開始就要放到工具庫上，也就是說一開始我們就已經有製作帳篷的構想了。結果我們到中期才把他放上去...這兩個地方玩錯，讓遊戲難度增加了啊~",
    "purchase": "2022/1/16勃根地1403元+新的開始擴20231013陽光桌遊940元",
    "price": 0,
    "blogKeyword":"史前部落"
  },
  {
    "id": 459,
        "images": ["459/1.jpg"],
    "name": "口袋密室幕後驚奇",
    "date": "2022/1/22",
    "players": [
      "我",
      "小津"
    ],
    "content": "我小津玩，小津的表現超乎我的預期，很有想法，補了許多我想不到的地方，而這遊戲也引起了他很大的興趣。玩完後直呼這個遊戲好玩!印象中厲害的謎題有用圓規畫圓找出秘密圖示，還有彎刀和生存指南真是太重要了。我們花了85分鐘才破關，最後因為她都有留意到一個暗號，我們才拿到正確的寶物，又減少了不少時間消耗。",
    "purchase": "2022/01/19勃根地",
    "price": 0
  },
  {
    "id": 460,
        "images": ["460/1.jpg", "460/2.jpg", "460/3.jpg"],
    "name": "戰神",
    "date": "2022/1/24",
    "players": [
      "我",
      "阿宇"
    ],
    "content": "戰神，當初為他癡心妄想的桌遊，買了一年之內卻只玩了兩次，無非是因為太多的設置和太長的合作任務流程，只能打入冷宮。<br>今天晚上阿宇下班為了玩維京擴充專程再跑來，結果阿錩被叫回家，只好改玩合作的遊戲，剛好在整理櫃位時，回顧到戰神，利用上午把戰神的規則複習了一遍，晚上冒著寒風細雨買完晚餐，赫然驚覺寒假期間學校7點就要關門了，跟阿宇從學校殺回家中開玩。我們選了戰神奎爺和他的兒子阿特柔斯來玩任務1+5+7~最終BOSS。<br>任務1第1回合感覺是整場遊戲最難的一個回合，因為翻三張升級牌後，阿宇的血就扣了6滴，只剩一滴就再見了，當時我們一再問到底怎樣才可以補血，原來補血牌都在升級牌堆中，基本牌堆中只有盾牌防禦卡，導致如果沒抽到盾牌就是很危險的硬扛，而且當時都沒感覺到要用奎爺站前排幫忙擋傷害這個基本觀念，所以搞得第一回合就懷疑這遊戲是不是太難了啊~但是後面越玩越簡單，反而懷疑是不是玩錯了，任務一有個疑問，勝利條件是打倒下排兩隻怪物，可是這兩隻怪物打死後會翻面，又是兩隻怪物，但勝利條件上面的菱形是白色，是否只要打死白色面(正面)的怪物就算過關了呢?我們後來是這樣就算過了。<br>任務五則是要打倒飛在天空的暗精靈之王和摧毀地上的巢，暗精靈王有50血，乍看很多，但只要先打小兵收集水晶碎片卡後，就可以用碎片+弓箭給5點傷害+翻面，翻面後更只要出兩個水晶碎片就直接傷20點血，簡直就是狂殺小兵收集碎片再打王即可，而且兩個碎片也可以造成巢穴30點傷害，四個碎片就解決巢穴了，感覺有點太簡單了，是因為我們找對方法了嗎?阿宇覺得應該要殺暗精靈兩次，因為右上角的紀錄扣血處有兩面，是否分別對應正反面各一隻的暗精靈王，就不知道了。這遊戲的缺點就是各任務規則寫的太模糊，沒有一個詳細的任務說明書去說明，導致玩家自己解讀反而讓遊戲難度差異太大。<br><br>最終BOSS我們選擇了任務7，兩兄弟BOSS，在戰神電玩也對他們有印象，他們一個的能力是會攻擊兩次，一個會投防禦骰兩次，而且戰場是一個迷霧，只要提燈一被拿走，就要翻回迷霧面，所有的怪物就回補滿血，所以我們率先解決兩隻在角落只有8滴血的放毒幽靈怪，被打到會中毒，所以優先解決後，靠著阿宇有一回合直接放出三個弓箭點亮三個提燈，瞬間湊齊六個就把這兩張翻面了，於是怪物們就不能在躲回迷霧中補血了，但這裡同樣出現了一個爭議，翻面後有一句話寫到:無視其他特殊果，我和阿宇把他解讀為兩個BOSS不能再用兩次攻擊和防禦兩次的特殊技能，於是就變成20與25血，攻擊力2和3的BOSS，但儘管如此，最後倒數兩回合，我被扣了9滴血只剩命在旦夕的一滴血，這時一直躲在我背後的阿宇，為了讓有強大攻擊力的奎爺活下來，終於站出來擋下2次攻擊，並且壯烈犧牲了~!戰神的兒子阿特柔斯代替父親先犧牲了，白髮人送黑髮人，這是多悲壯啊~靠著最後一滴血，我打出手上幸運抽到的+2血和+4血，回復到7滴血，攻擊3次後怒氣爆發發動必殺技，回復3血+攻擊力+3，在回收升級卡時出了一個烏龍，我把一張+3攻擊力的卡收回牌庫頂，結果下回合抽起來六張，全是加攻擊力的數字牌，一張斧或箭都沒有，導致無法攻擊，這時阿宇這個已經掛了的角色說話了，來來來~回想一下，一定是剛剛手滑拿錯牌了，我知道的~應該是要拿這把弓箭對吧~就這樣不計較的情況下，拿回了弓箭，射出了16點攻擊力，防禦骰竟然超級幸運的骰到0，就一次灌16點傷害給剩下的一隻BOSS，BOSS只剩一滴血，下回合就GG了，我們也就勝~利~啦~(雖然是因為有點手滑~就不計較那麼多了)<br>這場遊戲玩了一個多快兩個小時，真的是很好的體驗，但有點久了~",
    "purchase": "20201117勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {"id":461,"images":["461/1.jpg","461/2.jpg","461/3.jpg"],"name":"口袋密室時間測試","date":"2022/1/25","players":["我","小津"],"content":"我小津玩。繼續完成第三個口袋密室-時間測試，這個我已經玩第三次了，阿安也玩了一次，所以物超所值啊~這個比較簡單，我們只花了60分鐘就過了，全部也只答錯一題，而且是三位數密碼錯一個，但被打兩個叉，原因是還沒拿到關鍵卡就先猜了，導致猜錯加罰一個叉。","purchase":"無","price":0,"blogKeyword":""},{"id":462,"images":["462/1.jpg","462/2.jpg","462/3.jpg"],"name":"柯林斯","date":"2022/1/25","players":["我","阿錩","小津"],"content":"我和阿錩，小津玩了兩年之前買的柯林斯紙筆桌遊，終於玩了第一次啊~相當不錯玩~在商人行走那裡，我們看說明書參透了好久，才終於領悟它的文字到底想表達的意思。我回來又想到如何跟學科結合的玩法，因為只要有那張紙就可以讓多人玩，因此可以將全班分幾組，每組四人，把圖紙發下去，每組發些骰子和一個商店大板塊。拿骰子的時候配合點數在投影幕上出相對應的公式，只要能答對就能正常拿金幣或羊或商店打勾，但答錯就要少拿一個，由於題目在大投影幕上，每組都看得到，外掛這個學習模組，可以在桌遊之餘加減複習公式，也是不錯的結合。","purchase":"勃根地20191215","price":0,"blogKeyword":"柯林斯"},{"id":463,"images":["463/1.jpg","463/2.jpg","463/3.jpg"],"name":"維京傳奇+黑暗+英靈殿擴","date":"2022/1/26","players":["我","阿宇","阿駿"],"content":"我阿宇阿駿玩，阿宇期待有人一起玩維京加雙擴已經迫不及待了，我們設置加說明新規則大概就花了半小時，接著玩的過程大約又花了2小時多才玩完，這遊戲加擴充後太大了，難怪買了擴充就封印的詛咒一直都在，不知下次何時再開了，今天一樣是阿宇獲勝，我第二，阿駿墊底。","purchase":"2022/01/5勃根地1870元+2022/02/20勃根地黑暗+英靈殿擴1455元","price":0,"blogKeyword":"維京傳奇"},{"id":464,"images":["464/1.jpg","464/2.jpg","464/3.jpg"],"name":"欲罷不能極速版(BGA)","date":"2022/1/26","players":["我","阿駿","阿宇"],"content":"我阿駿阿宇玩，欲罷不能的實體版已經玩了好多次，就在線上玩玩極速版。","purchase":"BGA","price":0,"blogKeyword":""},{"id":466,"images":["466/1.jpg","466/2.jpg","466/3.jpg"],"name":"忍者魂","date":"2021/1/7","players":["我","阿錩","小津","阿駿","阿宇"],"content":"2022/1/26五個人一起玩個迷你桌遊-忍者魂，八張牌就可以玩的心機桌遊，只能說作者太強了~牌換來換去，就這樣瞎猜也是很有趣，一盤接一盤，小津就贏了局，我一局都沒贏~好不懂的遊戲","purchase":"無購買資訊","price":0,"blogKeyword":""},{"id":467,"images":["467/1.jpg","467/2.jpg","467/3.jpg"],"name":"動文字","date":"2022/1/5","players":["我","阿錩","小津"],"content":"我阿錩，小津一起玩了第二次桌遊動文字(第一次是1/3玩誰是臥底)，很平淡的玩完這個遊戲。這也是啟發我設計字字江湖這個遊戲，玩過的小夥伴都不太愛，但我是滿喜愛的。","purchase":"2021/03/22快樂小屋","price":0,"blogKeyword":""},{"id":468,"images":["468/1.jpg","468/2.jpg","468/3.jpg"],"name":"吹笛魔手","date":"2018/5/4","players":["老婆","妮妮"],"content":"曾經帶著這盒在出遊住旅館的時候，和老婆與妮妮玩了一兩場，很隨機的搶蛇拿分，但後來這盒就沒有再和家人玩過了。2022/1/7又玩，吹笛魔手阿錩阿駿都沒玩過，過程中直呼這遊戲好心機啊~最後阿駿25分獲勝，我20分，阿錩14分敬陪末座。。網誌2022/1/7，網誌2023/6/1","purchase":"2018","price":0,"blogKeyword":""},{"id":469,"images":["469/1.jpg","469/2.jpg","469/3.jpg"],"name":"亞瑟傳奇","date":"2022/10/1","players":["我","阿錩","阿駿","阿立","阿宇","阿宗","小佩"],"content":"我阿錩，阿駿，阿立，阿宇，阿宗，小佩玩，這款阿瓦龍續作修正很多地方，讓整體速度變快許多。玩起來也是十分傷喉嚨的遊戲","purchase":"2022/02/20勃根地","price":0},{"id":470,"images":["470/1.jpg","470/2.jpg","470/3.jpg"],"name":"創世神界","date":"2022/10/15","players":["我","老婆"],"content":"我老婆玩，很不錯的板塊拼放，圖案也非常漂亮。","purchase":"2019/8日本東京買的","price":0},{"id":471,"images":["471/1.jpg","471/2.jpg","471/3.jpg"],"name":"七大奇蹟-建築師","date":"2022/10/23","players":["我","老婆","妮妮"],"content":"我老婆妮妮妹妹玩。這個一聽到就買了，內容物精美啊!還有四個透明塑膠盒分裝物品，玩起來有點太簡單，也沒有引起很大興趣。可惜啊!","purchase":"2022/10/23逸馬桌遊","price":1272,"blogKeyword":""},{"id":472,"images":["472/1.jpg","472/2.jpg","472/3.jpg"],"name":"利伯塔利亞-自由之風","date":"2022/11/15","players":["我"],"content":"我玩，感覺沒有像原版那麼廝殺，因為戰利品中的彎刀和鐵鉤(西班牙軍官)可被14號保鑣給棄置換成2元，所以一看到有刀有鉤的戰利品就被拿去換錢了，結果就沒有了廝殺，導致不夠激烈啊~總之就是說不上來的和平，少了那種心機嘴砲的氣氛。","purchase":"2022/11/12陽光桌遊","price":0,"blogKeyword":"利伯塔利亞-自由之風"},{"id":473,"images":["473/1.jpg","473/2.jpg","473/3.jpg"],"name":"大搜查9傳奇冒險","date":"2022/11/15","players":["我","小紫"],"content":"我小紫玩，大搜查9今天到貨就開來玩了~先玩最簡單一顆星的動作大片，過程中真的很懷疑，這真的只有一顆星難度嗎?好難啊~常常就斷了線索，不知下一步該怎麼繼續，只好看提示，最後提示總共看了13個，真的是有點不好意思啊~其中一開始驚豔的就是飛車追逐的情節，竟然可以用卡牌搭配APP達到令人置身其中的沉浸感，厲害啊~例如用APP按下車子的按鈕，可以射出鉤索或彈射座椅，或氮氣加速，十分有感啊~第一個很棒的解謎就是用卡牌模擬車子，衝向另一台油罐車，移動卡片的過程中，橫直交錯的兩張卡竟然就組出了下一張卡牌的數字，太棒啦~再接著發射鉤索後也繼續玩這個兩張卡牌橫直交錯的梗，對應到英文文字解密，結果我們把文字順序相反了，透過寫下英文字，才發現由後往前唸出ADD TWELVE(+12)，解出下一步啊~<br>中途拿到一張機器人繪圖紙，有些交錯不同顏色的直線斜線，我雖然猜到要玩摺紙遊戲，但就是無法摺出正確的形狀。後來更好笑的是出現一個拿兩把交錯軍刀的山豬軍官，也不知要如何打敗他，看了提示說交錯的雙刀在真實世界會是什麼?是剪刀，於是我們就拿了背面是剪刀的卡，翻過來一看，寫著只是一把剪刀，沒有用。這時小紫突然驚呼要出石頭才會贏剪刀!!，我的天啊~這是什麼梗啊~還真的有一張卡牌背後是石頭，於是就翻開這張卡....就贏了山豬，可以繼續解下去了~~~<br>最後的機器人大戰太太太難想了，用了兩次提示才發現要組裝物品上去對應的手腳位置，然後才能找到正確顏色輸入APP，終於過關了~好難啊~但充滿了驚喜啊~<br>過關時間75分鐘，兩顆星，13次提示，2次骷髏頭懲罰，2次解謎機關錯誤~「動作大片」 75:56 ★★ 💡:13 💀:2min ⚙️:2min 🔒:0min。有點太難了，尤其是最後大戰機器人。","purchase":"20221115瘋桌遊","price":0},{"id":474,"images":["474/1.jpg","474/2.jpg","474/3.jpg"],"name":"地城勇士險惡的風暴迷宮擴充","date":"2022/11/17","players":["我","阿捷","阿誠","阿博"],"content":"我阿捷阿誠阿博玩，地城勇士這系列竟然一次出四盒可獨立遊玩的擴充，太神了。我們開了一盒來玩，有很多神奇配件，有丟出去不知道會彈向何處的橡膠骰子，一顆可補血巨大骰子，有拿來用杯投的塑膠聖杯，斜坡，荊棘叢等等障礙物。還有擴充史萊姆板塊，治癒板塊，閃電板塊。我們玩了一回沒玩到最終BOSS就被打斷了，晚上又再度啟動一次，終於打到最終BOSS哥布林之王，但就在最後我們每個人都只剩一顆白骰的時候，BOSS還有15滴血，阿捷骰子滾到了1分的地方，他發動暴風道具卡，可以用嘴吹動骰子一次，就在滿心期待下用力一吹~!骰子被他吹進洞裡，全場哭啊~連一分都沒有了~~~接著阿誠練習了幾次後信誓旦旦的說交給我來投出7分，結果投出的骰子像撞牆了一樣直接轉彎，連標靶都沒進去，所有人都快笑翻了~又是0分~這表示我和阿博要骰出15分才能打倒BOSS，我練習了超多次想要骰進中心10分區域，最後還是只骰到4分，加上阿捷的標記能力額外造成一點傷害，共5點，BOSS還有10滴血。只能寄望在阿博身上了，他用了武器卡+2傷害，再加上他已經升級的穿刺傷害技能，以及阿捷的1點標記傷害，只要擲進5分區域就可以造成BOSS10點傷害。只見他練習再練習，一經10次大約有4~5次可以進入4~5分區了，最終一擲~~骰子滾啊滾，還是只落在2分區，就這麼結束了啊~~~~~一切都是命運啊~","purchase":"20221116瘋桌遊","price":0},{"id":475,"images":["475/1.jpg","475/2.jpg","475/3.jpg"],"name":"奇思謬想","date":"2022/11/22","players":["我","阿賢","小慈","小妍","阿誠","阿捷","阿博","奧迪"],"content":"奧迪+實習醫生阿賢小慈小妍阿誠阿捷阿博+我玩。這遊戲的封面讓我一看到就想要買下他，長髮散亂的謬思女神坐在一輪銀鉤彎月上，從雲端間拿著水瓶往下倒，流出的水與迷濛的雲融合一起，標題字奇思謬想還用燙金字體，這在桌遊盒上十分少見，這封面一看就與眾不同，翻到背面一看，大抵是妙語說書人類的圖卡說話遊戲吧~790元的價格也很親民，連怎麼玩都沒細看就買了下去，回來一玩果然不同凡響，原本妙語說書人用一個詞來形容圖卡讓其他人猜，現在進化成分2~3個陣營，每個陣營互相出題給對方陣營的說書人，給對方的小卡上要說書人用說的，或畫的，或做動作，或發出聲音，或者以一個家具，或蔬菜，或電影來形容圖卡，讓自己陣營的人猜，哇~!一下子變得好有趣啊~我只記得我收到一張手掌放在窗戶上，掌中透出一團光亮的圖，要我用一個昆蟲名來形容，我瞬間就想到了~螢火蟲~完美啊~自己還相當得意的說這太完美的形容了~輪到隊友猜測時，攤開的6張圖卡，我覺得也沒什麼類似的，但我的隊友沒有想深入，結果選了一張有很多亮亮圓點的卡，我在心中吶喊:\"這不是肯德基啊~\"但儘管阿捷一開始就說是那張手掌發亮圖，其他兩人仍不為所動，阿捷一人無力回天，就沒猜中啦~哈哈~!這種玩法真是神奇~最後的結果，我和奧迪+阿捷阿博的團隊以4:5輸給了小慈小妍+醫生和阿樑的團隊，好好玩啊~","purchase":"2019/01/20勃根地","price":0,"blogKeyword":"奇思謬想"},{"id":476,"images":["476/1.jpg","476/2.jpg","476/3.jpg"],"name":"字字轉機","date":"2022/11/22","players":["我","阿賢","小慈","小妍","阿誠","阿捷","阿博","奧迪"],"content":"奧迪+實習醫生阿賢+小慈小妍+阿誠阿捷阿博+我共8人玩。這是個馬上嗨的遊戲，講解不用一分鐘，嗨起來不用30秒，真的是佩服作者，馬上把氣氛炒熱了。為了看清楚牌上的文字，玩的過程中大家都不自覺地站了起來，越玩越熱絡啊~後來是誰贏也忘了，這不重要，重要的是過程中看有人口吃半天說不出來的窘樣就足夠了，小妍的反應速度倒是令我驚艷，但有一次對決到要說出\"歐洲國家\"，結果情急之下竟然說\"非洲\"~全場笑翻~","purchase":"2020/4勃根地","price":0,"blogKeyword":"字字轉機"},{"id":477,"images":["477/1.jpg","477/2.jpg","477/3.jpg"],"name":"搶鈴詞王","date":"2022/11/23","players":["我","阿誠","阿博","小妍","小慈"],"content":"我阿誠阿博小妍小慈玩，搶鈴詞王則是一個需要一點語文基礎能力的PARTY GAME，不像字字轉機隨時都可以迸出一個名詞，他要符合注音的字首去造詞，還要搶鈴和符合主題，玩起來要嗨也嗨不是那麼起來，但應該滿適合有點想嗨又不要太嗨的族群，有一回要講一個ㄔ開頭的人身攻擊的詞，我說\"吃貨\"結果眾說不行，吃貨算沒有攻擊的意思，於是小慈就馬上搶鈴說吃屎~!眾人說很可以~看來我不夠低俗~","purchase":"20221116瘋桌遊","price":0},
  {
    "id": 478,
        "images": ["478/1.jpg", "478/2.jpg", "478/3.jpg"],
    "name": "星際探險隊深海任務",
    "date": "2022/11/24",
    "players": [
      "我",
      "小紫",
      "阿誠",
      "阿捷",
      "阿博"
    ],
    "content": "我，小紫，阿誠阿捷阿博玩， 2年前得獎的九大行星續作，當時2020年德國年度最佳桌遊竟然是這麼小一盒的合作遊戲，也真是嚇到我，而且價格才400多元，那時連中文版都沒有，我就買了盒英文的來玩，跟阿昌阿俊一起合作完這個吃敦橋牌遊戲，也真的是好玩，但50個任務沒玩超過10個就停下來了，也是滿可惜的。沒想到兩年後竟然還出了續作，當然也是馬上下手，前幾天有玩過任務5跟6，卻也是失敗兩三次才解完，今天帶著助理小紫，阿誠阿捷阿博一起從任務3開始解，其中印象深刻的是任務6要一個人解所有任務，我們翻到兩個任務，一個是連吃前三墩，一個是...忘了，我看看手牌可以就自告奮用的上了，也順利地過了。解到任務7，拿到一個難度5-我必須吃到比所有隊友總和還要多的墩數，加一個難度1的任務，阿博說他可以解難度5那個，就交給他上了，他也不負重望的吃下前四墩，正當我們信心滿滿的看著他的時候，他竟然說完了，第5墩由小紫吃下，接著又一連吃了兩墩，剩下最後一墩了，我看檯面上黑色1還沒出來就知道慘了，最後果然是阿誠打出黑色1吃下這最後一墩，於是阿博4墩，所有隊友4墩，失敗啦~!!失敗一次，但後來因為已經5點20，小紫說要回去了，最後就停在任務7了。感覺這次的任務卡一大疊，多了許多變化，設計師真的是厲害。",
    "purchase": "20221116瘋桌遊",
    "price": 0,
    "blogKeyword": "深海任務"
  },
  {
    "id": 479,
        "images": ["479/1.jpg", "479/2.jpg", "479/3.jpg"],
    "name": "卡斯卡迪亞之旅",
    "date": "2022/11/24",
    "players": [
      "我",
      "阿誠",
      "阿壬"
    ],
    "content": "我和阿誠阿壬玩，2022德國年度桌遊大獎得獎卡斯卡迪亞之旅來啦~自從第一次玩過之後就對他保持興趣，那次還沒玩完就結束計分了。這次三人局終於有成功玩完，但好像也花了1小時多。我和阿誠都一直再爭搶鮭魚，好像上次也是鮭魚最受歡迎，大家都想摸鮭魚出來，還好這次我的順位在阿誠前面，但卻還是他摸到比較多鮭魚。地形的連結也是分數的來源，所以要進兩把同樣地形連結起來，為了鮭魚的發展又必須把鮭魚棲息地連起來，真的是要顧慮多方面。這遊戲就在一片平和中完玩了，阿壬好像在收集麋鹿吧~熊也收集了三對，最後我以119分獲勝，阿壬105分，阿誠99分。",
    "purchase": "20221116瘋桌遊",
    "price": 0,
     "blogKeyword": "卡斯卡迪亞之旅"
  },
  {
    "id": 480,
        "images": ["480/1.jpg", "480/2.jpg", "480/3.jpg"],
    "name": "冰酷企鵝2",
    "date": "2022/11/24",
    "players": [
      "我",
      "阿誠",
      "阿捷",
      "阿壬",
      "阿博",
      "小紫"
    ],
    "content": "這個彈到手指痛的遊戲出2代了更多的盒子和人數(8人)可以加進來玩了，內容其實跟1代一模一樣。也是個眾人玩馬上HIGH的遊戲",
    "purchase": "2019/01/20勃根地",
    "price": 0},
  {
    "id": 481,
        "images": ["481/1.jpg", "481/2.jpg", "481/3.jpg"],
    "name": "動物上太空",
    "date": "2022/11/26",
    "players": [
      "我",
      "阿捷",
      "阿誠"
    ],
    "content": "我阿捷阿誠玩，一次偶然的機會看到這款桌游的封面，三隻動物穿著人類的衣服，仰頭看著天空，似乎有什麼遠大的夢想，名為WILD SPACE，本來我對太空題材是不太感興趣的，但這三隻仰頭的熊，猴子和蜥蜴，畫風和動作都太吸引我了，不得不買了。這遊戲剛開始玩會讓玩家陷入五里霧中，在拿牌棄牌跟打牌間抉擇，可以打牌是沒錯，但就只能打一張兩張，拿牌後的牌又多出一堆功能和連鎖的可能，加上對符號也不是很熟，需要一段適應的時間，後來慢慢掌握到感覺就陷入組COMBO的樂趣不可自拔，阿捷第一次玩就使出一次打出十張牌的COMBO，可見他真的是有慧根。阿誠就陷入五里霧中了，整場下來結算分數只有10分~~~相比我48分，阿捷41分真的是不勝唏噓。",
    "purchase": "20221125蝦皮購",
    "price": 0
  },
  {
    "id": 482,
        "images": ["482/1.jpg", "482/2.jpg", "482/3.jpg"],
    "name": "太空基地",
    "date": "2022/11/5",
    "players": [
      "我",
      "阿鈞",
      "阿誠",
      "奧迪","阿立","阿峰","阿康"
    ],
    "content": "太空基地，簡直就是我當初最愛的骰子街翻版，太棒了!!一樣的一人擲骰眾人拿資源，沒有等待時間，骰子一出大家歡喜，至於如何買牌賺更多的資源或分數就看個人手段，但仍要骰運幫忙才能一路亨通啊~最近開了四場，第一場新生博鈞採用存錢流，連著一兩回合都存著錢，買殖民地分數牌，竟然就這麼打敗其他四家，贏得勝利~我第4阿梁第5，幸好沒有墊底。第二場最後好像是奧迪贏了。我也晉升到第2名。第三場我就第一名了，只記得最後幾回合我急起直追，最後終於一舉逆轉，博鈞一路領先最後功敗垂成。第四場則是今天下午和畢業學長康康+阿立，及今天腳拇指被砸到指甲瘀青的阿捷與三年級的阿峰。玩了不久阿峰就去坐車了，接著阿捷採用11，12高報酬低機率的COMBO，只要有人骰到11，他就爆賺一波，但可惜的是直到他五點去坐車前，這個11都沒出現過，反而是他離場後，我們就有兩次骰出11，如果他車上有知，一定爽到爆炸啊~駔後一回合阿力來到35分，而且也累積到27塊錢了，眼看只要再輪到他就可以買下27塊錢9分的那塊殖民地，鐵贏的了~!!但我就是這麼幸運，阿立骰出了7讓我利用衝能能力將7向右移兩格變成9，一波大賺10元，來到27元奠定搶第一的基礎。此時前一輪因為他們兩人都骰出有1的骰子，我因此加了4分來到27分。眼看阿立勝利的微笑已經迫在眉睫，我手中骰子擲出~竟然出8!!我還沒有意會到這是天賜好運啊~原來我的8號獎勵是向左或向右的箭頭，向左一格是7，我可以得2分。加上我的7上頭也已經充能了一個可以得2分+購買一張牌，於是我的分數就來到了31分，我高舉雙手大聲宣布:各位觀眾!不好意思了阿立，我勝出了~(我之前有買一張點數12的我勝出牌，但一次也沒充能到，純粹裝飾用)，因為我之前已經有27塊錢，可以買下9分的殖民地了，就這麼ㄍ剛好不多不少，31+9分=40分勝出啦~太神啦~只見阿立一臉不可思議，還質疑我發動那個充能的時機，但事實證明那格是藍色的，我確實可以發動拿2分，就這麼贏啦~一個後追逆轉劇啊~",
    "purchase": "20221019桌遊老爹購",
    "price": 0,
    "blogKeyword": "太空基地"
  },
  {
    "id": 483,
        "images": ["483/1.jpg", "483/2.jpg", "483/3.jpg"],
    "name": "陸海空小動物大作戰",
    "date": "2022/11/5",
    "players": [
      "我"
    ],
    "content": "我玩，這個畫風相當喜愛啊!遊戲簡短有力，只玩六張牌，打玩就比較三區域的戰力，也有類似的遊戲。動物的畫風我絕對是沒抵抗力的，2025/10/15陸海空小動物2到貨，還跟阿崇阿宏玩了好多場。",
    "purchase": "20221103網購",
    "price": 0
  },
  {
    "id": 484,
        "images": ["484/1.jpg", "484/2.jpg", "484/3.jpg"],
    "name": "展翅翱翔",
    "date": "2022/12/10",
    
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，在年底12月的時候，竟然第三擴充亞洲篇上市了，我當然是第一時間就購入了，這次的擴充竟然主打雙人對決模式，也增加一個6~7人玩的群鳥模式，我們平常三人玩一場大約就要一個半小時，6~7人玩還得了，看看規則說明，的確改動不少地方，可以增加遊戲速度節省等待時間，但目前我們是還沒玩過這個模式就是了。雙人對決模式讓玩家互動更激烈了，除了輪末目標更新增加以雙人為主，再者有一片對決地圖，每次打出新鳥時就要在地圖上放一個自己的對決標記，這標記也會影響輪末目標的得分，或者是結束遊戲的計分，或者可以再獲得一個食物等等獎勵，因為這個地圖是共用的，對手放了對決標記在這格，你就不能放了，所以會演變成更激烈的策略攻防，有時要利己，有時又要斷對手路，是個很不和平的模式啊~我們玩了六場這種對決模式，玩到最後一場竟然生氣了，根據盒蓋2023/1/2紀錄寫下不再玩這個模式了~可見這種競爭激烈的模式真的不太適合家庭玩~但加入的新鳥還是可以跟基本板與一二擴一起玩，增加的新鳥多半是能力更強大的，所以越玩越順暢了。2022年我們一共玩了29場，累計來到了98場。",
    "purchase": "20221209網購龐奇桌遊",
    "price": 0,
    "blogKeyword": "展翅翱翔"},
  {
    "id": 485,
        "images": ["485/1.jpg", "485/2.jpg", "485/3.jpg"],
    "name": "傳情畫意",
    "date": "2022/12/30",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿宇",
      "阿立",
      "阿誠",
      "阿捷",
      "阿歐"
    ],
    "content": "2022/12/30阿錩，阿駿，阿宇，阿林，加上我和阿誠阿捷和阿佑玩，八個人齊聚一堂太神奇了，就來玩傳情畫意了。有一題是燭台，阿駿畫了一個超復古的三燭式燭台放在古堡窗口，還把石頭窗邊都畫出來，真的是大師級了~但阿捷卻猜蠟燭，也還算有擦到邊，我接著就畫一個普通矮胖蠟燭，但我覺得太簡單了，就寫了個壽字在上面...結果下一位阿誠就猜了奇杷的答案...\"續命\"!!這什麼詞啊~太精闢了吧!!但這還不是最奇杷的，下一位阿宇竟然畫了一個像道士的人，拿著一根熄掉的蠟燭，旁邊還畫了北斗七星，哇喔~這不是傳說中的諸葛亮擺七星續命陣嗎?這典故有幾個人知道啊~竟然還畫得出來~太佩服了~但後面的阿佑對三國就沒這研究了，直接猜北斗七星，然後就一路到結束都是北斗七星了~~~阿宇有才啊~又有一題阿錩的題目是人力車，他也畫得很像一個人在拉車，但下一位阿駿就猜人力推車，倒底為何拉車變成推車了啊?~接著阿捷就畫了一個火柴人推推車還上斜坡，這這...也太有畫面了~輪到我猜，我想說這人推車還要上斜坡，太辛苦了，只有老漢推車才能表現出他的辛苦~就寫下老漢推車四字傳給下一位~阿誠看到就一臉色色表情，直接二話不說就畫出兩個火柴人在\"後入\"的姿勢，上面還加註18+~想當然爾，後面就猜做什麼愛做的事那個詞了，但神奇的是到了阿林，他也畫出跟阿誠一樣的後入姿勢，這太巧了吧~姿勢百百種，為何你們都畫同一種呢?有點令人不解.....再來一題是阿林的嫩模，抽到這題真是神蹟啊~阿林畫的超露骨，直接畫兩個木瓜奶，上面還加兩點，然後也沒身體也沒頭，好像有手，真是一副可怕的景象。接著阿錩就猜奶子，太下流了~阿駿畫得非常保守，一個女性雙手環抱著胸部(很巨大)，那個緊密的感覺畫的真好，接著阿捷也猜得滿有水準的:胸部(兩個字都寫錯!!)，我就畫一個健美先生，露胸肌，然後畫箭頭指向他的胸肌，想說下一個人應該就會猜胸部了吧~並沒有!!下一個色色的阿誠竟然猜奶頭!!我箭頭哪有指那麼裡面，真的是不知道在想什麼，接著當然就一路下流畫下去了，沒救了啊~又一題也是跟阿林有關，題目是夜壺，我完全沒畫到跟這相關的東西，原來阿林一開始就畫了一個人從那個部位噴出水來，旁邊畫了像茶壺的東西在接，箭頭指向那個茶壺，但阿錩說他以為那個像茶壺的東西，是那個人小便部位的放大圖，所以就直接猜老二，阿駿還很想凹回來，就畫了一家人夫妻加三個小孩，箭頭指向第二高的小孩，於是阿捷就猜次子，這樣應該就可以了，結果他就多寫了個括號(老二)，哇裡咧!我馬上又以為是老二，就畫吧~這東西很好畫的..於是後面接力的人就繼續下流了~.....",
    "purchase": "2019/12勃根地",
    "price": 0
  },
  {"id":486,"name":"割喉冒險隊","date":"2022/12/31","players":["我"],"content":"我玩，這遊戲就是你搞我，我搞你的遊戲，心態要維持好，不然會崩潰。玩了一次就不太敢再開了","purchase":"2022/02/20勃根地","price":0},{"id":487,"name":"巧手猜圖","date":"2022/12/31","players":["我","阿振","阿宗","小俞"],"content":"我阿振阿宗小俞玩，這款竟然是2020德國年度桌遊大獎家庭類得獎作品，也是個猜圖遊戲，但卻是用鞋帶、石頭、木頭等等奇妙的東西來擺放提示，還沒玩之前覺得怎麼可能猜得到?實際玩之後就知道人的想像力是無限的啊!玩起來輕鬆又好玩，難怪家庭類得獎。","purchase":"2022/02/20勃根地","price":0},{"id":488,"name":"天下無雙第一戰","date":"2022/12/31","players":["我","阿振"],"content":"我阿振玩，這個地圖走位+卡牌能力的對戰遊戲，似乎還要出更多人物角色，玩起來感覺也很好玩，掌握距離打出卡牌，但就是一局有點長","purchase":"2022/02/20勃根地","price":0},{"id":489,"name":"藝術寶盒","date":"2022/12/31","players":["我","阿振"],"content":"我阿振玩，這遊戲一直在阿振的心裡，他會主動想要拿出來玩，有點像是畫圖猜謎的遊戲。","purchase":"2022/02/20勃根地","price":0},{"id":490,"name":"皂單全收","date":"2022/12/31","players":["我","阿誠"],"content":"我阿誠玩，這也是個惡搞遊戲，什麼撿肥皂啦~一邊玩一邊嘲諷對手也是很好笑","purchase":"2022/02/20勃根地","price":0},{"id":491,"name":"小城大案","date":"2023/09/16","players":["我","妮妮"],"content":"一開始先用超大地圖吸住我們的眼球，就像威利在哪裡的感覺，推理案件的主題，喚起我最初的遊戲心啊~之前跟阿駿阿錩阿勝阿立一起玩的時候，總時比不上他們年輕人的視力，今天我就把眼鏡拿下來，貼近地圖掃視， 一切都變大了啊~果然好找許多。上網一查竟然連2，3都已經出了，但就算是蝦皮也要685元(2代滿堂紅)，3代更是只有英文版，要價1200元，這遊戲今天我覺得還沒到那麼有愛，花不下去。而網路上也有人製作成吊簾，方便掛在牆上，很有想法，但光圖就要900多元，看看就好。直到2023/10/26完成所有案件，","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":492,"name":"王城鑄骰第一季(共四盒)","date":"2022/12/31","players":["我"],"content":"我玩，這骰子+卡牌能力的遊戲就是對味啊!","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":493,"name":"王城鑄骰第二季(共四盒)","date":"2022/12/31","players":["我"],"content":"我玩，一次就把兩季買齊，慢慢找小夥伴玩","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":494,"name":"王城鑄骰冒險","date":"2022/12/31","players":["我"],"content":"我玩，這個巨大的盒子裝的冒險版時在很佔空間，買來也只玩過一次，真是浪費了","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":495,"name":"寶可夢卡牌","date":"2022/12/31","players":["我"],"content":"我玩，這一陣子突然想要了解一下大家為何那麼瘋寶可夢，也因為當年2019年寶可夢卡牌把KEYFORGE打趴，實際玩完真有它的好玩之處，但我還是嫌太簡單。","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":496,"name":"阿納克遺跡","date":"2022/04/20","players":["我"],"content":"我玩，這盒大遊戲買來只能自己先玩玩看了","purchase":"20220420蝦皮淘寶","price":0,"blogKeyword":"阿納克遺跡"},{"id":497,"name":"三國志群雄爭霸","date":"2022/10/1","players":["我","阿錩","阿駿","阿立","阿宇","阿宗"],"content":"快喜歡玩這種變體的大富翁，我們今天玩三國志群雄爭霸大富翁~一從9點半多玩到12點半。","purchase":"2022金玉堂購","price":0},{"id":498,"name":"試個好遊戲","date":"2022/12/31","players":["我"],"content":"我玩，無厘頭的好遊戲啊!最好玩的場合就是場上同時出現說”你”我\"”他”禁字就會出局的時候，有時還外加一個\"出牌前要說\"新細明體好棒棒!”幾乎大家都會謹慎地不敢講話，但卻又在輪到自己打牌時不小心說出禁字或忘記說新細明體好棒棒~，或者會有已經出局的人故意問:”輪到誰?”，有時就會釣到當回合玩家直接一邊抽牌一遍不經意的說:\"我啊~\"，之後就是全場大笑的時間了。","purchase":"20220930瘋桌遊","price":0},{"id":499,"name":"花磚物語夏日行宮","date":"2022/09/26","players":["我","小紫","阿誠"],"content":"我小紫玩，這遊戲我記得只玩過一幾次，為了體驗花磚物語的超高人氣，玩了之後覺得這不是我的菜","purchase":"20220930瘋桌遊","price":0},{"id":500,"name":"衰事無極限","date":"2022/12/31","players":["我"],"content":"我玩，卡牌品質超高，有點類似塑膠牌了，卡牌也大都是用符號來表示，但玩起來因為都是衰事，有點觸霉頭，也不太敢玩太多次。","purchase":"20220930瘋桌遊","price":0},{"id":501,"name":"作伙來辦桌","date":"2022/12/31","players":["我","奧迪"],"content":"我奧迪玩，一個長者應該會喜歡玩的遊戲，就是收集時才來作菜的遊戲。奧迪還把他借去帶老人活動，好像沒還回來?","purchase":"20220930瘋桌遊","price":0},{"id":503,"name":"大搜查之鐵面人","date":"2022/10/27","players":["我","小紫"],"content":"突然來了一盒小的大搜查，真是令人驚喜 55:39(再減10分鐘) 💡:9 💀:0min ⚙️:0min 🔒:0min ★★★","purchase":"20221025快樂小屋","price":0},{"id":504,"name":"彈丸甜心","date":"2022/12/31","players":["我"],"content":"我玩，自己一個人玩的孤獨遊戲啊!","purchase":"20221026網購二手","price":0},{"id":505,"name":"馬戲團","date":"2022/12/31","players":["我"],"content":"我玩，這遊戲也是個只有數字牌就可以玩得很盡興的遊戲，真是佩服作者的巧思。20230608這場阿錩神奇的在第三輪就打出3.4.5.6.7.8.9的超強組合，直接把我們四人都輾壓過，太扯了。他說一開始他就拿到天牌~打掉一張抽一張就變成這樣子了~","purchase":"20221103網購","price":0,"blogKeyword":"馬戲團"},{"id":506,"name":"字字轉機(臉紅心跳)","date":"2022/12/31","players":["我"],"content":"我玩，這個字字轉機臉紅心跳不太能拿出來跟小夥伴玩啊~","purchase":"20221103網購","price":0},{"id":507,"name":"地城勇士惡毒的熔岩洞窟擴充","date":"2022/12/31","players":["我"],"content":"我玩， 又有新玩意了，滿足啊!","purchase":"20221116瘋桌遊","price":0},{"id":508,"name":"卡卡頌 3.0","date":"2022/12/31","players":["我"],"content":"我玩，卡卡頌又出新板來騙錢了，但我還是給他一點贊助吧!","purchase":"20221116瘋桌遊","price":0},{"id":509,"name":"彈指網球","date":"2022/12/31","players":["我"],"content":"我玩，竟然也有網球的桌遊啊~這個很需要控制力啊!規則跟真的網球一樣，完全把網球的感覺表現出來，會讓人想要開下一局的遊戲","purchase":"20221116瘋桌遊","price":0},{"id":510,"name":"勝在有腦3","date":"2022/12/31","players":["我"],"content":"我玩，這系列遊戲時在太喜愛了，但很挑玩家，大家的反應速度必須差不多，如果有一人太弱就會沒體驗。我們為了避免被指甲戳到，或者被拍的太痛，還特別準備了書局買的\"愛的小手\"，一隻還要99元，用這個拍答案就安全多了，還記最喜歡和阿駿阿錩玩","purchase":"20221116瘋桌遊","price":0},{"id":511,"name":"給我100分","date":"2022/12/31","players":["我","阿誠","阿捷"],"content":"我阿誠阿捷玩，這遊戲意外地好玩，尤其是阿誠超愛玩，這種眾人盲出牌的遊戲讓我想起一款日式動漫風還要搶鈴的...骰戰奪寶，這遊戲主題在教室考試，有的學生認真寫，也的就想看別人的，就看大家把卡牌出到哪個位置來得分，很有趣又符合主題。","purchase":"20221116瘋桌遊","price":0,"blogKeyword":"給我100分"},{"id":512,"name":"重塑火星卡牌版","date":"2022/2/11","players":["我","阿宇","阿駿"],"content":"我，阿宇，阿駿玩。這遊戲從買來閱讀後覺得好複雜，跟阿宇阿駿玩過一場沒玩完吧~!因為三人不熟的情況下，太久了~","purchase":"2022/02/20勃根地","price":0},
  {
    "id": 513,
        "images": ["513/1.jpg", "513/2.jpg", "513/3.jpg"],
    "name": "玖陣王國",
    "date": "2022/2/15",
    "players": [
      "我","阿誠",
      "阿錩",
      "阿康"
    ],
    "content": "我玩，從昨天開始玩的玖陣王國，真是令人驚豔，這遊戲似乎是日本2021年年度暢銷桌遊，我們玩了5~6場後終於體驗到他的神奇之處。也不過就是打出玖張手牌，利用這幾張牌的能力累積能力換分數，就令人欲罷不能。加上卡牌畫風完全是日本動漫RPG風，一看到就想要入手了，玩了之後真的會欲罷不能的一再玩下去，我們今晚就連玩五場，原本說好要玩的卡坦島和骰子動物園就這麼被遺忘了...這遊戲還有一個重點就是非常和平，幾乎完全沒有互動成分，各玩各的，頂多就戰爭比較武力的時候會有點搶分的感覺，不然都是自己建構自己的得分引擎，別人也無從干預，所以是相當和平的遊戲。但也因為如此抽牌運氣就非常重要，沒辦法阻止別人得分也是優點也是缺點啊~",
    "purchase": "2022/02/14勃根地",
    "price": 0,
    "blogKeyword": "玖陣王國"
  },
  {
    "id": 514,
        "images": ["514/1.jpg", "514/2.jpg", "514/3.jpg"],
    "name": "幻想國度",
    "date": "2022/2/19",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我妮妮老婆玩，2021年德國年度桌遊行家遊戲獎入圍，另兩款是史前部落與阿納克的遺跡。看完規則後，感覺怎麼跟前陣子瘋狂玩的玖陣王國有點像，都是湊出最佳組合來得分，只是玖陣王國分各階段累積和得分，幻想國度則是到結束再一起算分，更加的簡短而乾脆~真的是好遊戲。\n光這個周末竟然就和家人玩了20場，老婆運氣超好，隨便都湊出高分牌，什麼序列寶石連續7張+150分啦~收藏家5張種類相同+100分啦~真的厲害到不可思議~我在三人中算是常常墊底的，這樣也讓他們更喜歡玩這個遊戲了~<br><br>今晚跟學生阿勝阿林阿誠阿誠阿錩玩(中午則是康康，阿壬，阿秉，小津)，也不知不覺就玩了9場，幾乎推坑所有人。晚上我第一把超幸運，收集到國王+王后+4張軍隊+公主的組合，國王和王后同時在手牌的獎勵是每張軍隊可以讓國王+20分，王后也是，偏偏這場大家都不要軍隊，一直丟出來，我就狂撿，於是兩張就各加80分，賺翻啦~公主則是每持有一張領袖或軍隊就+8分，四張軍隊+2張領袖於是來到+48分的最高獎勵，不得了啊~這場我飆到個人最高紀錄296分，好像是目前的最高分了~\n新手阿勝對這遊戲也超有慧根，第一場就用序列寶石(+100)+燭火(+100)搞出了約292分的超高分，之前周末和家人玩20場，最高分也才239分。他第一場竟然就玩到這兩個超高獎勵的組合，真的是太神啦~",
    "purchase": "2022/02/19勃根地468元+快樂小屋2022/10/25幻想國度擴充351元",
    "price": 0,
    "blogKeyword": "幻想國度"
  },
  {
    "id": 515,
        "images": ["515/1.jpg", "515/2.jpg", "515/3.jpg"],
    "name": "卡坦島3D典藏版",
    "date": "2022/2/2",
    "players": [
      "我",
      "老婆", "妹妹", "妮妮"
    ],
    "content": "我，妹妹，老婆，妮妮玩，到了大年初一，回到台中，拿了一堆桌遊。最神奇也最驚人的就是這次的主角-卡坦島3D中文版，這遊戲直接是3D模型的版塊，而且限量中文版500套，定價9990元，這接近一萬元的桌遊應該是我人生中玩過最貴的桌遊了吧~桌遊至此~夫復何求了。實際玩的感覺也實在很尊榮，看著高低起伏，五彩斑斕的地形，高山的恢弘壯闊，森林的鬱鬱蔥蔥，草原上還有3隻綿羊，雖然我們都戲稱是蠶寶寶，麥田就一抹黃，呈現收割到一半的狀況，磚廠比較難形容，就一個橘橘紅紅的台地，難以理解。\n結果這局最後多玩了將近40分鐘，由妹妹達標，期間我一直在蒐集發展卡，看能否抽到分數卡獲勝，結果抽了四張，一張分數也沒有，上一局也是如此，後來一清點才知道有分數的發展卡只有5張，而且妹妹抽走2張，老婆也抽了2張，妮妮在最後一回合才抽到1張，我就抽不到啦~",
    "purchase": "2022/02/1勃根地",
    "price": 0
  },
  {
    "id": 516,
        "images": ["516/1.jpg", "516/2.jpg", "516/3.jpg"],
    "name": "魔獸世界巫妖王之怒",
    "date": "2022/2/26",
    "players": [
      "我",
      "小津",
      "阿誠"
    ],
    "content": "我小津阿誠玩，這個遊戲就是瘟疫危機的換皮遊戲，但充滿了很多怪物公仔，質感提升不少，但也只玩了一兩次吧~",
    "purchase": "2022/02/20勃根地",
    "price": 0
  },{
    "id": 518,
        "images": ["518/1.jpg", "518/2.jpg", "518/3.jpg"],
    "name": "偵探焦點1推理作家",
    "date": "2022/4/22",
    "players": [
      "我",
      "小說"
    ],
    "content": "我玩，這簡直就是一部偵探小說的濃縮，把所有的線索牌描述的人事物都了解後，自行推理勾勒出犯罪樣貌，尤其當所有拼圖都看完後，仍然是無法百分之百確定案情。~但這盒稍嫌簡單",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 519,
        "images": ["519/1.jpg", "519/2.jpg", "519/3.jpg"],
    "name": "傳說的碎片",
    "date": "2022/5/14",
    "players": [
      "我",
      "阿立",
      "阿聖",
      "阿峻",
      "阿康",
      "阿錩"
    ],
    "content": "我和阿立，阿聖，阿峻，阿康，阿錩玩(已經考完統測)。四年沒玩的好遊戲，終於又出土~，當時很喜歡到阿和阿允他們班玩。兩種結束遊戲的機制互相針對，所以有人收集牌，有人丟手牌，沒成功的人扣分就扣慘了。網誌20220514",
    "purchase": "無購買資訊",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 520,
        "images": ["520/1.jpg", "520/2.jpg", "520/3.jpg"],
    "name": "召喚師戰爭",
    "date": "2022/5/2",
    "blogKeyword": "召喚師戰爭",
    "players": [
      "我",
      "阿錩"
    ],
    "content": "我阿錩玩，剛買時跟阿錩玩過一場測試局",
    "purchase": "2022/4/20蝦皮淘寶",
    "price": 0
  },
  {
    "id": 521,
        "images": ["521/1.jpg", "521/2.jpg", "521/3.jpg"],
    "name": "國王與我",
    "date": "2022/6/28",
    "players": [
      "我",
      "阿誠",
      "阿和"
    ],
    "content": "我阿誠阿和玩，這個是當年阿和超愛的桌遊文獻室的續作，在阿和畢業2年後，今天阿和回來再度大戰KEYFORGE5場啊~同時也玩了他最愛的文獻室新版-國王與我兩場，我都最後一名，真是慘~",
    "purchase": "2022/?/?",
    "price": 0,
    "blogKeyword": "國王與我"
  },
  {
    "id": 522,
        "images": ["522/1.jpg", "522/2.jpg", "522/3.jpg"],
    "name": "大搜查8神話冒險",
    "date": "2022/7/2",
    "players": [
      "我"
    ],
    "content": "我玩，買了將近一年終於玩了，逃離哈里斯 70:37 💡:12 💀:1 ⚙️:7min 🔒:0min ★★終於開玩！配樂很棒！卡了兩個謎題：冥河都組出來了，但就是不知道要拿下一張是幾號。眾神之力已組出來了，但也是不懂暗示藏玄機？海妖的歌聲～火焰的入口之門，跟最後的伊卡洛斯翅膀 → 驚豔的三個地方。",
    "purchase": "2021/07/09陽光桌游",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 523,
        "images": ["523/1.jpg", "523/2.jpg", "523/3.jpg"],
    "name": "爆炸貓狂歡派對",
    "date": "2023/1/26",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "我妹妹老婆妮妮玩，這版的盒子可是經過特殊設計，打開時會發出音樂聲，把派對氣氛拉滿~",
    "purchase": "2023/01/26勃根地",
    "price": 0,
    "blogKeyword": "爆炸貓"
  },
  {
    "id": 524,
        "images": ["524/1.jpg", "524/2.jpg", "524/3.jpg"],
    "name": "得寸進尺",
    "date": "2023/1/27",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "我老婆妮妮玩，這遊戲可以算計害人，簡單又好玩",
    "purchase": "20230126勃根地",
    "price": 0
  },
  {
    "id": 525,
        "images": ["525/1.jpg", "525/2.jpg", "525/3.jpg"],
    "name": "萬獸酒吧",
    "date": "2023/1/27",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "我妮妮老婆玩，這遊戲玩之前要先說好，這就是個互相傷害的遊戲，玩起來才不會太走心",
    "purchase": "20230126勃根地",
    "price": 0
  },
  {
    "id": 526,
        "images": ["526/1.jpg", "526/2.jpg", "526/3.jpg"],
    "name": "新獸入城",
    "date": "2023/1/30",
    "players": [
      "我",
      "阿駿",
      "阿錩",
      "阿勝"
    ],
    "content": "我阿駿阿錩阿勝玩，繼續更難的能力的野獸，還是玩一代就好了",
    "purchase": "20230126勃根地",
    "price": 0
  },
  {
    "id": 527,
        "images": ["527/1.jpg", "527/2.jpg", "527/3.jpg"],
    "name": "腦洞量表",
    "date": "2023/1/31",
    "players": [
      "我",
      "阿駿",
      "阿勝",
      "小千",
      "小巧",
      "小紫"
    ],
    "content": "我阿駿阿勝小千小巧小紫玩，這遊戲太適合邊吃邊玩了，一邊吃一邊腦洞大開的想一些神奇的答案，真是一個歡樂的桌遊",
    "purchase": "2023/01/26勃根地",
    "price": 0,
    "blogKeyword": "腦洞量表"
  },
  {
    "id": 528,
        "images": ["528/1.jpg", "528/2.jpg", "528/3.jpg"],
    "name": "性格靈通-BGA",
    "date": "2023/10",
    "players": [
      "我",
      "小紫"
    ],
    "content": "我小紫玩，這個是在BGA上玩的，要靠十足的默契才能玩到最後一關，友情愛情破壞遊戲啊~)",
    "purchase": "BGA",
    "price": 0
  },
  {
    "id": 529,
        "images": ["529/1.jpg", "529/2.jpg", "529/3.jpg"],
    "name": "議起上奏",
    "date": "2023/10/14",
    "players": [
      "我",
      "阿宗",
      "阿振",
      "阿佳",
      "阿秉",
      "小婕"
    ],
    "content": "我阿宗阿振阿佳阿秉小婕玩，玩起來還滿有感覺的，後來我們還自行增加難度，把標題以外的內文都用便條紙貼住，只看標題來分辨主題，當答案揭露的時候總會有人尖叫驚呼，更刺激好玩啊~!如果把內文寫在後面更好)",
    "purchase": "20210322快樂小屋",
    "price": 0
  },
  {
    "id": 530,
        "images": ["530/1.jpg", "530/2.jpg", "530/3.jpg"],
    "name": "大殺四方",
    "date": "2023/10/14",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "阿丞"
    ],
    "content": "最近又買了大殺四方黑熊+蒸氣+鬼魂+植物+卡車+義警+功夫+迪斯可擴充，就又找了小夥伴來玩，鬼魂和植物簡直是互沖，睡藤會增加牌，但鬼魂牌又要手牌少的一兩張才能發動能力，所以阿振很辛苦啊~相對的黑熊和蒸氣就很搭，基地能力眾多又可以把對手移來移去，就輕鬆獲勝了)",
    "purchase": "",
    "price": 0
  },
  {
    "id": 531,
        "images": ["531/1.jpg", "531/2.jpg", "531/3.jpg"],
    "name": "氣球派對",
    "date": "2023/10/15",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "阿佳"
    ],
    "content": "20231109我阿振阿宗阿佳玩，還不錯玩的小遊戲，運氣玩法更好玩)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 532,
        "images": ["532/1.jpg", "532/2.jpg", "532/3.jpg"],
    "name": "數字戰爭",
    "date": "2023/10/16",
    "players": [
      "我",
      "阿鈺",
      "阿儒",
      "阿閎"
    ],
    "content": "我阿鈺阿儒阿閎玩，這個從BGA得知的遊戲竟然有實體版了，和學生玩得不亦樂乎，只是這三位同學常常會玩得忘我，講一些不文雅的話啊~)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 533,
        "images": ["533/1.jpg", "533/2.jpg", "533/3.jpg"],
    "name": "電波畫家",
    "date": "2023/10/16",
    "players": [
      "我",
      "阿宗",
      "阿宇",
      "阿源",
      "阿華",
      "小婕",
      "阿秉"
    ],
    "content": "我阿宗阿宇阿源阿華小婕阿秉玩，一個人邊畫邊說，其他人邊聽邊畫再搶猜的遊戲，刺激也新奇，加扣分機制相當好，主畫者還可以故意誤導旁人猜錯誤的答案，加上沙漏的計時，更增添了緊張感，好玩)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 534,
        "images": ["534/1.jpg", "534/2.jpg", "534/3.jpg"],
    "name": "爆炸貓-天使與魔鬼",
    "date": "2023/10/16",
    "players": [
      "我",
      "阿宇",
      "阿華",
      "阿源"
    ],
    "content": "我阿宇阿華阿源玩，這次的世界末日卡讓兩個人在天使與惡魔之間做抉擇，要嘛猜對上天堂，要嘛猜錯直接爆炸，最單純的2選1竟然是最刺激的地方啊~)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 535,
        "images": ["535/1.jpg", "535/2.jpg", "535/3.jpg"],
    "name": "薑餅人王國",
    "date": "2023/10/18",
    "players": [
      "我",
      "阿昱",
      "阿振",
      "阿佳"
    ],
    "content": "我阿昱阿振阿佳玩，工人放置類遊戲，一開始要拿錢啊~沒錢什麼事都做不了~後來時間關係只有玩到第六回合。)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 536,
        "images": ["536/1.jpg", "536/2.jpg", "536/3.jpg"],
    "name": "吸爆鬆餅",
    "date": "2023/10/19",
    "players": [
      "我",
      "阿振",
      "阿丞",
      "阿宗"
    ],
    "content": "我阿振阿丞阿宗玩，又一個無厘頭試個好遊戲翻版，過程歡樂，還會被取绰號:例如最老的玩家叫做大寶寶，最年輕的玩家叫小寶寶~缺點是結束不了遊戲啊~)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 537,
        "images": ["537/1.jpg", "537/2.jpg", "537/3.jpg"],
    "name": "紐約披薩王",
    "date": "2023/10/21",
    "players": [
      "我",
      "阿丞",
      "阿旂"
    ],
    "content": "我阿丞阿旂玩，還滿有意思的一個收集遊戲，玩了兩場。)",
    "purchase": "20221103網購",
    "price": 0
  },
  {
    "id": 538,
        "images": ["538/1.jpg", "538/2.jpg", "538/3.jpg"],
    "name": "立方聰明",
    "date": "2023/10/29",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，越來越複雜了，第一場玩了一個小時20分鐘才結束，過程中老婆直說很難思考，沒連鎖爽度，下次不要玩這款，結果晚上又要玩第二次，還是我贏了!)",
    "purchase": "2023/10/28瘋桌遊到貨",
    "price": 0
  },
  {
    "id": 539,
        "images": ["539/1.jpg", "539/2.jpg", "539/3.jpg"],
    "name": "斑點狗",
    "date": "2023/10/30",
    "players": [
      "我",
      "小紫"
    ],
    "content": "我小紫玩，再BGA上玩得可愛狗狗骰子遊戲啊~)",
    "purchase": "BGA",
    "price": 0
  },
  {
    "id": 540,
        "images": ["540/1.jpg", "540/2.jpg", "540/3.jpg"],
    "name": "雙倍聰明",
    "date": "2023/10/5",
    "players": [
      "我",
      "阿誠",
      "阿宗"
    ],
    "content": "我阿誠阿宗玩，今年第二次颱風假，晚上家裡停電到校玩桌遊，比絕頂聰明還要難啊~時間也久，含說明規則約玩了一個半小時ps:後來國慶連假，在家跟老婆玩了6場，我5連勝後終於輸了1場。",
    "purchase": "2022/2/20勃根地",
    "price": 0
  },
   {
    "id": 542,
        "images": ["542/1.jpg", "542/2.jpg", "542/3.jpg"],
    "name": "蒸蒸日上",
    "date": "2023/11/02",
    "players": [
      "我",
      "阿佳",
      "阿振",
      "阿丞",
      "阿宗"
    ],
    "content": "這遊戲玩的步調感覺太慢，一個蒸籠要2~4個食物才能換，每次輪到自己只能做兩個行動，一個拿一個食物，加上另外的一個動作，同一個行動又不能做兩次，所以只要把一開始的初始資源換掉了之後，要再買一個蒸籠就要等好久，所以大家都很願意去抽卡賭運氣，卡牌的好東西不少，至少比拿一個食物好多了，五個人玩節奏實在太慢，雖然一個人兩個行動很少，但輪到自己也是要等不少時間，我幾乎都是靠好運在贏，抽卡抽到2張直接從袋中拿點心放到面前，直接得分，換都不用換，太賺了。<br>全場看最清楚的大概只有阿佳，常常在提醒我們要怎麼轉蒸籠盤，以免被人捷足先登買走蒸籠，最後一個蒸籠最糾結，大家都想搶，就轉來轉去，就是不轉到你面前，甚至阿宗還出了一張卡把蒸籠裡的食物都換掉~讓已經準備好食材卡的阿佳瞬間沒辦法換，但換出來的食物卻是我最需要的蝦餃和雞肉捲，真的是運氣好啊~最後竟然是我贏了，阿丞第二，阿宗第三，阿振拿了隻豬第四，阿佳墊底。<br>這遊戲阿振嫌到不行，才玩到後期就直說好平淡的遊戲啊~我也有這種感覺，畢竟就只有拿食材換蒸籠，抽抽卡來賭賭運氣，真的是頗簡單卻沒變化的遊戲，完全是靠精美點心配件吸引人，尤其我們在下課後玩，沒吃晚餐，大家越玩越餓，看著眼前的叉燒包，蝦餃，雞肉捲，想吃又吃不到，後來玩到6:30合作社要關了，一群人衝去買麵包填肚子，又回到了從前玩桌遊玩到肚子餓的時光啊~玩了大約一小時10分鐘，有點久。",
    "purchase": "2023/10/28瘋桌遊到貨",
    "price": 0
  },
  {
    "id": 543,
        "images": ["543/1.jpg", "543/2.jpg", "543/3.jpg"],
    "name": "璀璨寶石雙人版",
    "date": "2023/11/03",
    "players": [
      "我",
      "阿振"
    ],
    "content": "我阿振玩，好燒腦啊~一局大概要一個小時，運氣成分低的遊戲我不行)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 544,
        "images": ["544/1.jpg", "544/2.jpg", "544/3.jpg"],
    "name": "兇手就是你吧~",
    "date": "2023/11/06",
    "players": [
      "我",
      "阿丞",
      "阿宗",
      "阿秉"
    ],
    "content": "我阿丞阿宗阿秉玩，規則看了三遍才懂怎麼玩，玩起來有點驚喜，但也有點推理劇情的感覺，就是看線索和證據霸凌一個人當兇手就是了，可憐的阿丞~)",
    "purchase": "2023/8/12勤美誠品",
    "price": 0
  },
  {
    "id": 545,
        "images": ["545/1.jpg", "545/2.jpg", "545/3.jpg"],
    "name": "地產大亨卡牌版",
    "date": "2023/11/06",
    "players": [
      "我",
      "阿秉",
      "阿振",
      "阿佳",
      "小婕"
    ],
    "content": "我阿秉阿振阿佳小婕玩，原來這遊戲連開都沒開過啊~應該也是國旅卡金玉堂買的，可能也5~6年了~跟變形金剛一樣的架構玩法，好玩!)",
    "purchase": "無購買資訊",
    "price": 0
  },
  {
    "id": 546,
        "images": ["546/1.jpg", "546/2.jpg", "546/3.jpg"],
    "name": "勝利足球",
    "date": "2023/11/09",
    "players": [
      "我",
      "阿振"
    ],
    "content": "我阿振玩，買了超久，還記得是在瘋桌遊南屯店，這盒800元，終於玩到了，小規則太多了，還可以。)",
    "purchase": "不可考...",
    "price": 0
  },
  {
    "id": 547,
        "images": ["547/1.jpg", "547/2.jpg", "547/3.jpg"],
    "name": "KEYFORGE",
    "date": "2023/11/18",
    "players": [
      "我"
    ],
    "content": "這個參加眾籌的6季等了一年兩個月，終於到貨，當初在募資平台花了186美金(5900多台幣)，加上運費總共約7200多元，真的太久了~!!",
    "purchase": "2023/11/18",
    "price": 0
  },
  {
    "id": 548,
        "images": ["548/1.jpg", "548/2.jpg", "548/3.jpg"],
    "name": "這款桌遊THE GAME",
    "date": "2023/11/19",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，在逛家樂福買的，感覺是心靈同步的先驅啊~玩起來感覺也不錯，第一次玩就玩到剩11張牌，好厲害啊~)",
    "purchase": "2023/11/19家樂福",
    "price": 0
  },
  {
    "id": 549,
        "images": ["549/1.jpg", "549/2.jpg", "549/3.jpg"],
    "name": "小城大案滿江紅",
    "date": "2023/11/22",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，迎來第二季的小城大案，但印刷上有點小糊，難道是買到盜版了?)",
    "purchase": "2023/11/22蝦皮",
    "price": 0
  },
  {
    "id": 550,
        "images": ["550/1.jpg", "550/2.jpg", "550/3.jpg"],
    "name": "強襲兵姬",
    "date": "2023/11/28",
    "players": [
      "我",
      "阿宗"
    ],
    "content": "我阿宗玩，一堆兵器少女的兩人卡牌，對戰類似大殺四方的搶戰場，玩起來還不錯，但軸心國似乎有點強)",
    "purchase": "2022/2/20勃根地",
    "price": 0
  },
  {
    "id": 551,
        "images": ["551/1.jpg", "551/2.jpg", "551/3.jpg"],
    "name": "命運重置1-泣血男孩",
    "date": "2023/11/5",
    "players": [
      "我"
    ],
    "content": "我玩，劇情頗短的小小推理遊戲，有點瞎猜，要好好用線索牌，其實一個人就可以玩了，買了三年終於玩了。",
    "purchase": "2020/11，鬥陣桌遊二手",
    "price": 0
  },
   {
    "id": 553,
        "images": ["553/1.jpg", "553/2.jpg", "553/3.jpg"],
    "name": "時間浪潮",
    "date": "2023/12/04",
    "players": [
      "我",
      "阿振"
    ],
    "content": "我阿振玩，兩人遊戲，快速就一局，彼此卡對方，用卡牌能力拿分數，還不錯。)",
    "purchase": "2020/6勃根地",
    "price": 0
  },
  {
    "id": 555,
    "images": ["555/1.jpg", "555/2.jpg", "555/3.jpg"],
    "name": "還是好遊戲",
    "date": "2023/12/09",
    "players": [
      "阿錩",
      "阿立"
    ],
    "content": "阿錩阿立玩，終於買了續作，因為原版貴了點就買淘寶版的了，感覺沒有一代好玩)",
    "purchase": "23231209蝦皮淘寶",
    "price": 0
  },
  {
    "id": 556,
    "images": ["556/1.jpg", "556/2.jpg", "556/3.jpg"],
    "name": "奧法之戰",
    "date": "2023/12/11",
    "players": [
      "我",
      "阿振",
      "阿丞",
      "阿秉"
    ],
    "content": "我阿振阿丞阿秉玩，這遊戲我覺得很難，所以一直沒玩，玩下去之後發現回合很快，大家竟然都很快找到自己的得分引擎了，最後我12分，阿丞11分，其他兩人中離，這遊戲應該是可以再玩)12/14又跟阿丞玩了一場兩人局，找到得分引擎就是贏了",
    "purchase": "2020/4 勃根地",
    "price": 0
  },
  {
    "id": 557,
    "images": ["557/1.jpg", "557/2.jpg", "557/3.jpg"],
    "name": "HERE TO SLAY-在這裡殺戮",
    "date": "2023/12/15",
    "players": [
      "我",
      "阿城",
      "阿秉"
    ],
    "content": "(我阿城阿秉玩，好不容易花了三天把中文化翻譯並上了貼條，終於可以玩了!但互動太強烈，很容易被搞到走心，好不容易靠骰運骰出能力，卻又會被其他家挑戰啦~下降數值啦~還不只一家會搞你，一家搞完又一家，真的是心態要很強才行，表面可愛的小動物，但卻如此殘酷的互動，應該要改成只能一家打出修正牌，或要同時打出修正牌，或改成陣營制。這遊戲大概只要四人玩就會沒完沒了，因為要贏的那家會被其他三家針對打出減數字的修正牌，永遠也贏不了，這遊戲只適合三人以下玩吧~)",
    "purchase": "20231209蝦皮淘寶",
    "price": 0
  },
  {
    "id": 558,
    "images": ["558/1.jpg", "558/2.jpg", "558/3.jpg"],
    "name": "齊柏林飛艇",
    "date": "2023/12/16",
    "players": [
      "我"
    ],
    "content": "我玩，買了三年終於玩了，真是悲情的桌遊啊，也不錯玩，但很針對就是了，你殺我我殺你的那種，還有些小細節容易忘，例如買了行動牌可以將棄牌或手牌轉化一張作為勝利點，攻擊飛船成功可以從雇傭兵拿一張作為一勝利點等等。)",
    "purchase": "2020/12 鬥陣桌遊二手",
    "price": 0
  },
  {
    "id": 559,
    "images": ["559/1.jpg", "559/2.jpg", "559/3.jpg"],
    "name": "一網打盡(築地魚市)",
    "date": "2023/12/20",
    "players": [
      "我",
      "阿振",
      "阿旂",
      "小亮"
    ],
    "content": "我阿振阿旂小亮玩，其實還不錯玩的遊戲。)",
    "purchase": "2022/11/03網路賣家",
    "price": 0
  },
  {
    "id": 560,
    "images": ["560/1.jpg", "560/2.jpg", "560/3.jpg"],
    "name": "爆炸貓狂歡派對(淘)",
    "date": "2023/12/21",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "阿郁"
    ],
    "content": "我阿振阿宗阿郁玩，早上來消滅這個待玩清單，因為是第二盒(淘寶版)，所以也列入待玩清單",
    "purchase": "20231209蝦皮淘寶",
    "price": 0
  },
  {
    "id": 561,
    "images": ["561/1.jpg", "561/2.jpg", "561/3.jpg"],
    "name": "命運重置2",
    "date": "2023/12/29",
    "players": [
      "我",
      "阿振",
      "阿丞"
    ],
    "content": "我阿振阿丞玩，這遊戲到底有什麼好玩，其實也還可以，但就是興趣不高)",
    "purchase": "20210103網路賣家",
    "price": 0
  },
  {
    "id": 562,
    "images": ["562/1.jpg", "562/2.jpg", "562/3.jpg"],
    "name": "大搜查10遊戲冒險",
    "date": "2023/2/23",
    "players": [
      "我",
      "阿勝",
      "小紫"
    ],
    "content": "鐵道之旅 70:01 ★★ 💡:7 💀:1min ⚙️:2min 🔒:0min （我、阿勝、小紫）玩<br>神奇照相機啊～車票的用法也很厲害～",
    "purchase": "20230126勃根地",
    "price": 0
  },
  {
    "id": 563,
    "images": ["563/1.jpg", "563/2.jpg", "563/3.jpg"],
    "name": "爆炸貓之活屍貓",
    "date": "2023/3/24",
    "players": [
      "我",
      "阿暉",
      "阿誠",
      "阿丞"
    ],
    "content": "我阿暉阿誠阿丞玩，終於有個爆炸貓不會中途有人出局了。",
    "purchase": "20230323 GOKIDS官網",
    "price": 0
  },
  {
    "id": 564,
    "images": ["564/1.jpg", "564/2.jpg", "564/3.jpg"],
    "name": "偵探焦點2厄運鳥",
    "date": "2023/3/29",
    "players": [
      "我",
      "小紫"
    ],
    "content": "我小紫玩，種種疑慮和可能性交織在辦案的兩個人心中，彼此交換意見，討論可能的案情走向，是這盒小小偵探遊戲的精華",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 565,
    "images": ["565/1.jpg", "565/2.jpg", "565/3.jpg"],
    "name": "逃脫檔案-蛇藤林的孩子們",
    "date": "2023/4/1",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，它還是有優點的，我想來想去，除了被封面美美的插圖吸引之外，再來就是在遊玩的過程中增進了夫妻情感，有了共同的目標和興趣，每個星期六下午吃飽飯就準備來解一段蛇藤林，看到老婆比我先解出來高興的神情，我也感到高興，終於不是一個人玩解謎遊戲了。(大搜查都幾乎一個人玩啊~）這蛇藤林的孩子，網路上的心得也很少人分享，不知道有沒有人也玩這麼久給它玩到結局，結束後看看APP裡面大約還有10種符號的謎題未解，有機會再個別找出來解解看好了。可惜了這個封面，卡牌作大張一點，文字字級大一點，應該會讓人更舒服的玩這遊戲。劇情實是很模糊，也許是被解謎的燒腦給稀釋了感覺，這點真的是很可惜。",
    "purchase": "20230325 陽光桌遊+桌遊侍",
    "price": 0
  },
  {
    "id": 567,
    "images": ["567/1.jpg", "567/2.jpg", "567/3.jpg"],
    "name": "摺摺稱奇",
    "date": "2023/4/11",
    "players": [
      "我",
      "阿壬",
      "阿秉",
      "阿俊",
      "阿峰"
    ],
    "content": "卡牌都是摺紙圖案，小小一盒卻蠻有策略的遊戲啊!",
    "purchase": "2020/1勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 568,
    "images": ["568/1.jpg", "568/2.jpg", "568/3.jpg"],
    "name": "時間守望革新仲夏夜",
    "date": "2023/4/27",
    "players": [
      "我",
      "小紫"
    ],
    "content": "我小紫玩，兩天玩了3小時多的時間守望革新仲夏之夜，我們玩完的感想只有兩個字:空虛，而且結局不知所云，太無言了，我們的時間啊~不是守望，是失望啊~",
    "purchase": "2022/02/20勃根地",
    "price": 0
  },
  {
    "id": 569,
    "images": ["569/1.jpg", "569/2.jpg", "569/3.jpg"],
    "name": "星際武士",
    "date": "2023/4/30",
    "players": [
      "我"
    ],
    "content": "我玩，這遊戲公仔精緻，但是卻很少有人愛玩",
    "purchase": "20230109網購二手平台",
    "price": 0
  },
  {
    "id": 570,
    "images": ["570/1.jpg", "570/2.jpg", "570/3.jpg"],
    "name": "MAGI魔奇",
    "date": "2023/5/11",
    "players": [
      "我",
      "阿誠",
      "阿源"
    ],
    "content": "我奧迪阿誠阿源玩，有點小複雜的UNO)",
    "purchase": "2016去日本買的",
    "price": 0
  },
  {
    "id": 571,
    "images": ["571/1.jpg", "571/2.jpg", "571/3.jpg"],
    "name": "俠盜羅賓雞",
    "date": "2023/5/12",
    "players": [
      "我",
      "阿誠",
      "阿源",
      "奧迪"
    ],
    "content": "俠盜羅賓雞還真是一個被埋沒的好遊戲，去年11月讀完規則後覺得流程不複雜，但是計分相當繁瑣，想說拿來教學有點不容易就沒玩了。<br>繼續要執行玩買來沒玩過的桌遊計畫，我已經在前天讀過俠盜羅賓雞的規則，要玩前再讀一次來教學，而且是採用是玩一回合的方式來教學，就更清楚了，先讓大家熟悉三階段流程，最後放在自己面前的戰利品和分送到村莊救濟品都擺好後，就來解說最麻煩的計分方式。有加分的寶箱，珠寶，華服，女僕，城堡，村莊，和扣分的暴徒，破寶箱等等，看看光這項目計這麼多，還有各項的計分方式都不同，真的是不容易啊~還好有一張小小的幫助卡，上面有各項目的計分大綱，方便大家回憶起來。<br>第一階段最有趣的就是類似詐賭巫師的發放戰利品到各城堡去的部分了，有的是正面擺放，有的是覆蓋擺放，依據上一回合拿到的城堡作為排序，巧妙之處在於高分城堡會讓你的順位排在後面，好處就是可以擺放戰利品時較後順位擺放，而且覆蓋放的張數較多，可以陰別人，缺點就是待會擺放完成後就只能拿別人挑剩下的城堡，阿源前期都喜歡選5分的城堡，結果大家為了平衡得分都把扣分暴徒和破寶箱往那裏丟，結果阿源結算時就拿了5張暴徒~扣15分啊~但他因為得分也高最後還是以69分排第二名。<br>第二階段搶城堡就是開心的時候了，看到別人打開自己覆蓋的暴徒，那種開心是加倍的啊~看到自己選到沒有扣分的覆蓋卡時，也是開心啊~總之就是一個幾家歡樂幾家愁的情況。<br>第三階段就要分發救濟品，要看在第二階段中拿到幾隻俠盜羅賓雞，就可以分送相對數量的救濟品到村莊，一旦你成為送最多救濟品到這個村莊的玩家，就可以得到這村莊給予的最高獎勵分數，又是一個工人擺放的機制玩法啊~大家卡位啊~搶地盤啊~又是一陣焦頭爛額的思考，還有一個規則有利於拿高分城堡的玩家，就是當一個村莊內的兩名玩家救濟品平手時，是看誰比較後位擺放救濟品來決定誰勝出，這就有利於拿順位較後的高分城堡玩家了，這樣倒底會不會太不平衡我就不知道了，這裡設計師加了一句很有意思的一句話:老百姓是健忘的~!，哈哈，真有趣~<br><br>一回合玩完後再發三張戰利品從頭開始進行三階段，大約玩五回合就結束計分。我們直接用白紙計分，我想說這麼複雜的計分，怎麼沒有附個計分紙，怪怪的，原來說明書最後有說，官方網站有提供計分紙的下載，~原來如此啊~<br>這個遊戲還滿歡樂又有點小策略，看了看盒底竟然是2018年出的遊戲了，還好終於有玩到啊~",
    "purchase": "20221116瘋桌遊",
    "price": 0
  },
  {
    "id": 572,
    "images": ["572/1.jpg", "572/2.jpg", "572/3.jpg"],
    "name": "說謊小8",
    "date": "2023/5/12",
    "players": [
      "我",
      "阿誠",
      "阿源",
      "奧迪"
    ],
    "content": "是個心機吹牛小遊戲。打完網球已經累得半死，因為有事先約奧迪阿源來玩，所以就必須打起精神繼續啊~一開始先玩了說謊小8，這種心機遊戲有時候我很會玩，很喜歡玩，但有時候就是演不出來，昨晚整場就看阿誠裝老實在騙人，奧迪也在騙，卻就是抓不到他，抓錯反而搞得自己一手牌，最後奧迪連兩回合出6+2和一張8，就贏了~真的是無法參透啊~網誌20230512",
    "purchase": "無購買資訊",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 573,
    "images": ["573/1.jpg", "573/2.jpg", "573/3.jpg"],
    "name": "聖石之路",
    "date": "2023/5/17",
    "players": [
      "我",
      "阿捷",
      "阿誠",
      "阿博",
      "阿歐"
    ],
    "content": "我阿捷，阿誠，阿博，阿佑玩，不愧是RK大師的作品，可以卡人也可以助人)",
    "purchase": "購買時間不可考",
    "price": 0
  },
  {
    "id": 574,
    "images": ["574/1.jpg", "574/2.jpg", "574/3.jpg"],
    "name": "毒藥(日文)",
    "date": "2023/5/17",
    "players": [
      "我",
      "阿壬",
      "阿秉",
      "阿葦"
    ],
    "content": "畫風是我高中時就喜歡的一個日本電玩遊戲~怪獸製造廠~繪師，當年我還喜歡模仿畫他的人物。沒想到這遊戲也是同樣的畫風，應該是同一人畫的。",
    "purchase": "2018",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 575,
    "images": ["575/1.jpg", "575/2.jpg", "575/3.jpg"],
    "name": "王都與鄰",
    "date": "2023/5/18",
    "players": [
      "我",
      "阿誠",
      "阿源"
    ],
    "content": "我奧迪阿誠阿源玩，規則怪怪的，最後一輪計分還先玩完的人先記分，有點奇怪)",
    "purchase": "2020/2勃根地",
    "price": 0
  },
  {
    "id": 576,
    "images": ["576/1.jpg", "576/2.jpg", "576/3.jpg"],
    "name": "三國志新武將風雲錄",
    "date": "2023/5/19",
    "players": [
      "我",
      "阿壬",
      "阿秉",
      "小紫"
    ],
    "content": "這遊戲還附送所有卡牌的牌套 and 夾鏈袋，簡直就是佛心來的，782元的價格還免運更是OK，下單後9天從中國不知那兒運來了，內容物看起來還像個樣，運送過程終於沒有盒損了。昨天閱讀了規則書，跟之前亞灣出版的大富翁三國志版本幾乎一樣，到底是誰模仿誰也難以判斷，真的是太像了，下午經過漫長的牌卡裝套過程後就開始玩了。<br>這遊戲最有趣的地方就是，開戰搶土地，雙方用2對2的武將，武將有6項能力值，統率，武力，智力，政治，魅力和體力，如何對戰呢?雙方各擲一顆骰，依骰出的點數決定用哪項能力值來對戰，這就好玩了，所以有可能我派武力強的張飛出場，結果骰出以智力分高下，或者諸葛亮上場卻骰到武力決勝負，所以反倒是能力值均衡的武將能獨撐大局，例如這次有拿到的周瑜，各項數值幾乎都在80~90之間，所以我都讓他一人鎮守一個城鎮，別人走到了也不一定敢打，魯肅也是除了武力59以外各能力幾乎都80以上，也是個平均的好武將。再來有個奇怪的人物，阿壬每次都派他上場，就是劉三刀，連我這個從小玩三國遊戲，全破光榮公司三國志2~5代的人都沒聽過這號人物，竟然武力值高達101，天啊~關羽張飛都沒這麼高吧~!這傢伙倒底是誰啊~?我們就在滿腹懷疑下看著阿壬常常用他搭配另一個武將來出戰，還偏偏阿壬常骰到2用武力決勝負，一下子就KO對手，真的是莫名其妙的人物?後來回來上網查了一下，原來這號人物還真的是連續劇中杜撰出來的人物，在虎牢關一戰，18路諸侯中的孔融推薦說:吾有悍將劉三刀，三刀必斬呂布於馬下~袁紹賜酒為其助戰後，就出發了~結果就是小兵來報~~~~報~~~劉將軍不三合被呂布斬於馬下~!呵呵~不意外，原來是跟上將潘鳳同一個等級的啊~但這遊戲裡面幫他平反了啊~竟然把武力設定成這麼高，搞不好跟呂布一樣了~<br>這對戰還有一個好玩的設定，就是勝方可以隨機從敗方2張武將中抽一張，然後擲骰決定會是斬或降或撤，這點就跟史實有像了，每每戰敗方總是大喊:徹~撤~撤~!希望自己的武將能回到手中，但勝方則希望擲出降~降~降~就能免費錄用一個人才，結果我們這場的前10場對戰，幾乎都擲出~斬~!好神奇，就這麼死了一堆人啊~真是有意思的設定。<br><br>但遊戲中也有太過繁雜的部分被我們村規取消了，例如對應城鎮所在地型的武將兵種相剋，我們就決定不用，因為到時候還要考慮城鎮是在森林還是平原，武將兵種是騎兵還是槍兵弓兵，對戰時又要因此而增減能力值，太麻煩了~我們就說好不用此規則了，只要大家骰子骰起來，再加上寶物卡就戰了。我們還特別修改了寶物卡出牌時機為擲骰後，如此才讓寶物卡的實用性稍微上升，不然依規則書說要在出武將牌的同時打出寶物卡，但寶物卡往往都是增加某一種屬性的能力，在擲骰前根本不知道會用哪項能力來對戰，搞不好我出了加武力的寶物卡例如丈八蛇矛，結果擲骰後卻要用智力跟對方比較，那我蛇矛不就白出了，一張寶物卡還要1千兩，這樣的機制誰要買寶物卡啊~?所以我們將之調整為擲骰後雙方決定是否要加寶物卡助戰比較合宜吧~<br>值得紀念的第一戰，我記得是董卓戰敗被斬，領便當回家了。還有例如夏侯惇，張郃等等都是能力值平均高的名將，我這邊也拿到周瑜，魯肅等好武將。過程中阿壬一度拿到7塊領土，已經聽牌，再下一城就贏了，結果眾人開始仿效18路諸侯組成聯軍，阿秉連用兩張錦囊卡-關進地牢將阿壬暫停了四回合，我和小紫則是對阿壬的土地開始狂打，結果阿壬在眾人圍毆下，直接剩下4塊地，這遊戲真是殘忍地針對遊戲啊~<br>又過了許久，我達到7塊地，走上了小紫的許昌，上面有兩位武將把守，我打出了我從阿壬那裏偷來的一張神卡，黃金萬兩~!能力是擲一顆骰，若出現雙數則將城池與全部守將納入己方，這就是有錢萬事通嗎?簡直是逆天啊~最後我就終極一骰，竟然真的就骰出4~!!ˋ直接拿下第8座城池就贏啦~看看時間，竟然已經過了快三小時~這遊戲唯一的缺點就是花太久時間啊~但這也是大富翁類型的通病吧~<br>綜觀整場遊戲只蓋了三座小城，因為規則是說要走上自己的土地才能蓋，這機率實在有點小，下次應加入快速規則，走過路過就可以蓋小城，這樣收過路費快又高，才會更快進入高潮~還有要多利用中間的城鎮關係圖來增加打架的頻率，我們這次都很少用到這規則來戰鬥，幾乎都是走到別人的土地才開戰，還有就是後期我們也自改規則成使用兩顆骰子來走路，搭配快速蓋小城規則，應該可以有效加速遊戲，希望還有下次可以玩啊~",
    "purchase": "20230518三國志 蝦皮淘寶",
    "price": 0
  },
  {
    "id": 577,
    "images": ["577/1.jpg", "577/2.jpg", "577/3.jpg"],
    "name": "卡坦島卡牌版日文",
    "date": "2023/5/2",
    "players": [
      "我",
      "阿誠",
      "阿源"
    ],
    "content": "我奧迪阿誠阿源玩，搶人家的騎士很針對啊~)(2018/8去日本買的)PS:2025/7/31又買了中文卡牌版。有中文說明書真好!",
    "purchase": "無購買資訊",
    "price": 0
  },
  {
    "id": 578,
    "images": ["578/1.jpg", "578/2.jpg", "578/3.jpg"],
    "name": "全力衝廁",
    "date": "2023/5/21",
    "players": [
      "我",
      "阿立",
      "阿錩",
      "阿源",
      "阿華"
    ],
    "content": "我阿立阿錩阿源阿華玩。下午也玩了三年沒拿出來玩的全力衝廁，忍住便意，維持人類尊嚴的主題真是有趣，基本上就是撲克牌99的玩法加以改良，主題則是打出忍耐的數字牌，忍住便意，每當數字累積到31.61.91時就要扣1.2.3點，每個人有七點，如果七點都用完了就表示忍不住了，爆發了~水庫洩洪了，核彈爆炸了，火箭升空了，冰淇淋作出來了，各種意像圖片讓人不覺莞爾，這巧思真是令人佩服，邊玩邊笑對方要忍不住了喔~要爆了喔~人類的尊嚴要沒囉~等等彼此揶揄的話語此起彼落，加上一些功能牌可以救自己或拖別人下水，或迴轉給剛出完牌的人等等，各種輕鬆小技巧牌讓遊戲充滿不確定性，最後是阿立七點全扣光了，忍不住了~哥吉拉從嘴裡噴射死光了，輸了，但最後遊戲機制還有一個回馬槍，就是所有沒爆的人要輪流丟兩顆骰子~丟到5以下還要失去不同的忍耐點數，結果我和阿錩和阿源雖然都各剩下5點3點4點，擲骰後卻也安全過關，輪到阿華，他還有接近滿點的6點忍耐點數，應該是很安全的，只要不要骰到2點就安全了，可是~~但是~~BUT....他..就..真..的..骰出了....2點~!!直接扣7點忍耐點數爆炸了~!!太扯了，最安全的人卻被拖下去了，所有人都笑翻了~驚訝到不可思議~這遊戲真的是此時最經典啦",
    "purchase": "2019/03/18",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 579,
    "images": ["579/1.jpg", "579/2.jpg", "579/3.jpg"],
    "name": "TIME AFTER TIME",
    "date": "2023/5/22",
    "players": [
      "我",
      "阿誠",
      "阿壬",
      "阿秉",
      "阿峰"
    ],
    "content": "TIME AFTER TIME，封面兩隻老鼠，加上圓圓的時鐘，好可愛啊~當初是在哪裡買的也忘了，搞不好是在台北的卡牌屋買的。買來至少也6~7年了，都沒有紀錄玩過，但依稀記得很久之前有跟家人試玩過一局，但沒紀錄.今晚讀了一下規則，覺得應該很無趣，結果實際在玩的時候卻產生意想不到的樂趣，抽鬼牌就是好玩啊~這遊戲結合時間牌擺放和抽鬼牌，難怪撲克牌抽鬼牌的玩法歷久不衰，原來就是那種害到別人的快感和抽到鬼牌的懊惱交織而成的啊~遊戲規定要依照時鐘順序排滿七個時鐘牌，借著手中不能有老鼠牌(鬼牌，僅有兩張)，每回合就是抽右手邊玩家的牌，抽完後將時鐘牌依順序放進面前的七個空位，往往前期順利的擺放，但越到後面就越難抽到自己要的時鐘牌，導致會被前期落後的玩家追上，像我就是前期落後，後期其他人都剩一張完成，但就是抽不到要的牌，我因為空位還很多，慢慢就追上了，結果就是大家四個人都只剩一張牌就完成，然後兩隻老鼠牌就在四人手中交互抽來抽去，那種心理樂趣真的就是這遊戲的醍醐味啊~最後阿秉首先排滿七張位置的時鐘牌，但手中卻還握著一隻老鼠，也不能勝出，但下一回合阿梁就必須抽這張老鼠牌，阿秉再補一張牌，結果這一輪也無人能排滿七張牌，又輪到阿秉就勝利啦~",
    "purchase": "購買時間不可考",
    "price": 0
  },
  {
    "id": 580,
    "images": ["580/1.jpg", "580/2.jpg", "580/3.jpg"],
    "name": "殭屍餓餓",
    "date": "2023/5/29",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我妮妮老婆妹妹玩，四人玩需要默契啊~)",
    "purchase": "2020/11鬥陣二手桌遊",
    "price": 0
  },
  {
    "id": 581,
    "images": ["581/1.jpg", "581/2.jpg", "581/3.jpg"],
    "name": "勝在有腦之哈利波特",
    "date": "2023/5/3",
    "players": [
      "我",
      "阿強",
      "阿葦",
      "阿彥",
      "阿華"
    ],
    "content": "我阿強阿葦阿彥阿華玩，玩得起來啊~)",
    "purchase": "20230323 GO KIDS官網",
    "price": 0
  },
  {
    "id": 582,
    "images": ["582/1.jpg", "582/2.jpg", "582/3.jpg"],
    "name": "可汗之汗",
    "date": "2023/5/3",
    "players": [
      "我",
      "阿誠",
      "阿源"
    ],
    "content": "我奧迪阿誠阿源玩，角色能力好像有點強弱差異太大)",
    "purchase": "2019/8去日本買的",
    "price": 0
  },
  {
    "id": 583,
    "images": ["583/1.jpg", "583/2.jpg", "583/3.jpg"],
    "name": "神道",
    "date": "2023/5/6",
    "players": [
      "我",
      "小佩",
      "阿穎",
      "阿笙"
    ],
    "content": "我玩，很平凡但畫風很美的遊戲)",
    "purchase": "2018/8去日本買的",
    "price": 0
  },
  {
    "id": 584,
    "images": ["584/1.jpg", "584/2.jpg", "584/3.jpg"],
    "name": "骷髏王",
    "date": "2023/5/9",
    "players": [
      "我",
      "阿誠",
      "阿壬",
      "阿駿"
    ],
    "content": "我阿誠阿壬阿駿玩，神機妙算進化版，更好玩了~)",
    "purchase": "20221116瘋桌遊",
    "price": 0
  },
  {
    "id": 585,
    "images": ["585/1.jpg", "585/2.jpg", "585/3.jpg"],
    "name": "下一站倫敦",
    "date": "2023/6/15",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，好玩。",
    "purchase": "20230615逢甲逸馬桌遊",
    "price": 0
  },
  {
    "id": 586,
    "images": ["586/1.jpg", "586/2.jpg", "586/3.jpg"],
    "name": "下一站東京(BGA)",
    "date": "2023/6/15",
    "players": [
      "我",
      "小紫"
    ],
    "content": "我小紫，BGA上的，更簡潔好玩。",
    "purchase": "BGA",
    "price": 0
  },
  {
    "id": 587,
    "images": ["587/1.jpg", "587/2.jpg", "587/3.jpg"],
    "name": "瞎掰王",
    "date": "2023/6/16",
    "players": [
      "我",
      "阿駿",
      "小婕",
      "阿郁",
      "阿昱",
      "阿宗",
      "阿丞",
      "阿佳"
    ],
    "content": "我阿駿小婕阿郁阿昱阿宗阿丞阿佳玩，很考延說話能力的遊戲)",
    "purchase": "20230615逢甲逸馬桌遊",
    "price": 0
  },
  {
    "id": 588,
    "images": ["588/1.jpg", "588/2.jpg", "588/3.jpg"],
    "name": "榮耀之城",
    "date": "2023/6/19",
    "players": [
      "我",
      "阿宗",
      "小婕",
      "阿秉",
      "阿佳"
    ],
    "content": "這個榮耀之城就是之前的富饒之城，也是我桌遊生涯初期玩到的幾個名作之一，那時少不更事，淘寶有什麼便宜就買什麼，買來也真的很不錯玩，後來因為買的桌遊多了，這富饒之城也就少玩了，近四五年來幾乎都輪不到玩富饒之城，卻玩了富饒之城2，是一個掛名的續作，非常心機針對，但我們很愛。就在去年底買的一批二手桌遊里面，賣家竟然送了一套沒盒子的正版富饒之城(改名榮耀之城)，連說明書也有，但也沒玩，直到今天，5:00後因天氣仍舊炎熱，就不太想去打網球，正巧阿宗來工讀，不一會兒，阿婕，阿翰與新人阿秉一起來到圖書館，說要等阿宗去吃飯，於是我們就一起玩了場榮耀之城，好玩啊~<br>這久違的榮耀之城第一場，第一二回合我竟然被阿婕的刺客猜得死死的，第一回合我的商人被刺，第二回合我的領主又被刺，整整兩回合無法做事。看這別人拿錢的拿錢，蓋建築的蓋建築，我卻一無所有真是難過。第三回合我終於可以做事了，接下來大家就慢慢玩得越來越有感覺，而我竟然又被阿婕偷一次錢，也太會猜了吧~中途阿翰被家人叫去吃火鍋中離了，最後我們四人玩到6:25結束，剛好阿婕蓋了第七個建築CALLGAME，最後她就以20分獲勝，我16分和阿秉16分並列第2，阿宗比較慘，中途被拆了兩次建築物，加上又被偷一次錢，最後以13分墊底，整體來講還是挺和樂的一次體驗，但這遊戲真的挺針對的，以後遊玩要先提個醒，以免傷和氣)",
    "purchase": "2022/12",
    "price": 0
  },
  {
    "id": 589,
    "images": ["589/1.jpg", "589/2.jpg", "589/3.jpg"],
    "name": "富饒之城",
    "date": "2023/6/19",
    "players": [],
    "content": "以下為新版榮耀之城心得。這個榮耀之城就是之前的富饒之城，也是我桌遊生涯初期玩到的幾個名作之一，那時少不更事，淘寶有什麼便宜就買什麼，買來也真的很不錯玩，後來因為買的桌遊多了，這富饒之城也就少玩了，近四五年來幾乎都輪不到玩富饒之城，卻玩了富饒之城2，是一個掛名的續作，非常心機針對，但我們很愛。就在去年底買的一批二手桌遊里面，賣家竟然送了一套沒盒子的正版富饒之城(改名榮耀之城)，連說明書也有，但也沒玩，直到今天，5:00後因天氣仍舊炎熱，就不太想去打網球，正巧阿宗來工讀，不一會兒，阿婕，阿翰與新人阿秉一起來到圖書館，說要等阿宗去吃飯，於是我們就一起玩了場榮耀之城，好玩啊~這久違的榮耀之城第一場，第一二回合我竟然被阿婕的刺客猜得死死的，第一回合我的商人被刺，第二回合我的領主又被刺，整整兩回合無法做事。看這別人拿錢的拿錢，蓋建築的蓋建築，我卻一無所有真是難過。第三回合我終於可以做事了，接下來大家就慢慢玩得越來越有感覺，而我竟然又被阿婕偷一次錢，也太會猜了吧~中途阿翰被家人叫去吃火鍋中離了 nudge ，最後我們四人玩到6:25結束，剛好阿婕蓋了第七個建築CALLGAME，最後她就以20分獲勝，我16分和阿秉16分並列第2，阿宗比較慘，中途被拆了兩次建築物，加上又被偷一次錢，最後以13分墊底，整體來講還是挺和樂的一次體驗，但這遊戲真的挺針對的，以後遊玩要先提個醒，以免傷和氣。很高興又玩了經典桌遊啊~",
    "purchase": " 2015/2/15淘寶第二批貨",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 590,
    "images": ["590/1.jpg", "590/2.jpg", "590/3.jpg"],
    "name": "公會",
    "date": "2023/6/20",
    "players": [
      "我",
      "阿峰"
    ],
    "content": "我跟阿峰玩，兩人玩比較好，多人玩可能會太針對)",
    "purchase": "購買時間不可考",
    "price": 0
  },
  {
    "id": 591,
    "images": ["591/1.jpg", "591/2.jpg", "591/3.jpg"],
    "name": "武動江湖",
    "date": "2023/6/21",
    "players": [
      "我",
      "阿錩"
    ],
    "content": "我跟阿錩玩，研究半天，這遊戲規則還可以理解，但加上還有更細的卡牌規則，就真的不行了。)",
    "purchase": "20230621蝦皮淘寶",
    "price": 434
  },
  {
    "id": 592,
    "images": ["592/1.jpg", "592/2.jpg", "592/3.jpg"],
    "name": "郎中闖江湖兒童版",
    "date": "2023/6/22",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆妹妹玩，沒想到兒童遊戲也這麼簡單好玩啊~)",
    "purchase": "20230622逢甲逸馬桌遊",
    "price": 0
  },
  {
    "id": 593,
    "images": ["593/1.jpg", "593/2.jpg", "593/3.jpg"],
    "name": "瑪莉歐UNO",
    "date": "2023/6/26",
    "players": [
      "我",
      "小俞",
      "阿康",
      "阿駿",
      "阿立"
    ],
    "content": "我小俞阿康阿駿阿立玩，瑪莉歐的角色太美啦",
    "purchase": "20230622蝦皮淘寶",
    "price": 0
  },
  {
    "id": 594,
    "images": ["594/1.jpg", "594/2.jpg", "594/3.jpg"],
    "name": "絕望的情書",
    "date": "2023/6/27",
    "players": [
      "我",
      "阿旂",
      "阿振",
      "阿鈞",
      "阿澤"
    ],
    "content": "我阿旂阿振阿鈞阿澤玩，更豐富的情書，槍彈辯駁的角色太美啦~)",
    "purchase": "20230622蝦皮淘寶",
    "price": 0
  },
  {
    "id": 595,
    "images": ["595/1.jpg", "595/2.jpg", "595/3.jpg"],
    "name": "快打旋風EXCEED+擴展1+擴展2",
    "date": "2023/6/30",
    "players": [
      "我",
      "阿駿"
    ],
    "content": "我跟阿駿玩，兩場龍VS肯，倩咪VS維家，前期贏家最後都被逆轉了，好玩，但有點久，初次接觸約1小時1局)",
    "purchase": "20230621蝦皮淘寶",
    "price": 0
  },
  {
    "id": 596,
    "images": ["596/1.jpg", "596/2.jpg", "596/3.jpg"],
    "name": "種豆",
    "date": "2023/7/20",
    "players": [
      "我",
      "阿昱",
      "小俞",
      "阿峰",
      "阿衍",
      "阿澤"
    ],
    "content": "我阿昱小俞玩，買了8年終於玩了!!好玩!一場六人局竟然玩了一小時20分鐘，我們玩得很互惠和平，有時候不得不做好人送人家卡片",
    "purchase": "2015/3/12淘寶",
    "price": 0
  },
  {
    "id": 598,
    "images": ["598/1.jpg", "598/2.jpg", "598/3.jpg"],
    "name": "刺殺之夜",
    "date": "2023/7/3",
    "players": [
      "我",
      "阿峰",
      "阿勝",
      "阿誠",
      "阿仁",
      "阿駿"
    ],
    "content": "我阿峰阿勝阿誠阿仁阿駿玩，意外快節奏的陣營遊戲，很有演戲的需要)",
    "purchase": "20230622蝦皮淘寶",
    "price": 0
  },
  {
    "id": 599,
    "images": ["599/1.jpg", "599/2.jpg", "599/3.jpg"],
    "name": "漫威宇宙大亂鬥",
    "date": "2023/7/31",
    "players": [
      "我",
      "阿駿",
      "小俞",
      "小安",
      "阿宗",
      "阿穎",
      "阿聖",
      "小蓉"
    ],
    "content": "我阿駿小俞小安阿宗阿穎阿聖小蓉玩，竟然是幻想王國換皮作，但也還是很好玩，有獨創的變身系統跟漫威主題很搭，一連玩了四場都沒贏啊~)",
    "purchase": "20230731桌遊侍",
    "price": 590
  },
  {
    "id": 600,
    "images": ["600/1.jpg", "600/2.jpg", "600/3.jpg"],
    "name": "俠客集",
    "date": "2023/8/10",
    "players": [
      "我",
      "阿康",
      "阿勝"
    ],
    "content": "俠客集-一個號稱是武俠版的幻想國度，玩了一場雖然只要五輪，很快就結束了，但因為手牌一開始就拿到很能互相搭配的牌，根本不想再抽牌換牌，卻又沒有pass的選項，難道是規則故意這麼作的嗎?這也太奇怪了。因為他事先棄牌再抽牌，沒辦法抽了再棄，所以已經組好的牌被迫要再棄一張，真的是怪怪的。而且變化有點少，不太爆腦，有點弱。ps:最近又再度玩了俠客集，竟然覺得好玩耶!因為我們今天把先棄再抽的規則改為先抽再棄，就不會有上次那種已經完成牌型卻要棄牌的奇怪情形。今天湊牌湊的超順利一次得了38分，一次36分，還把血戰之章(大混戰)的規則也看了一遍，也想找小夥伴玩玩。",
    "purchase": "2023/8/4洛克桌遊",
    "price": 0
  },
  {
    "id": 601,
    "images": ["601/1.jpg", "601/2.jpg", "601/3.jpg"],
    "name": "心智蠕蟲",
    "date": "2023/8/15",
    "players": [
      "我",
      "阿振"
    ],
    "content": "我阿振玩，繼KEYFORGE之後又一個令人大為讚賞的卡牌對戰，機制簡單，一場時間竟然只要5~10分鐘，甚至更短，但內容深度卻依然存在。太棒了，兩天就連玩了至少10場)",
    "purchase": "2023/8/15蝦皮賣家",
    "price": 0
  },
  {
    "id": 602,
    "images": ["602/1.jpg", "602/2.jpg", "602/3.jpg"],
    "name": "冠軍挑戰賽",
    "date": "2023/8/20",
    "blogKeyword": "冠軍挑戰賽",
    "players": [
      "我",
      "妮妮"
    ],
    "content": "我妮妮玩，在日本京都買到了日本版(日幣5500)，太神奇了~當晚就和女兒妮妮玩起了第一場，話說前一天才剛完成自製版，結果就買到了正版....)",
    "purchase": "2023/8/20日本友都八喜京都店",
    "price": 0
  },
  {
    "id": 605,
    "images": ["605/1.jpg", "605/2.jpg", "605/3.jpg"],
    "name": "熊熊公園",
    "date": "2023/8/3",
    "players": [
      "我",
      "阿駿",
      "阿宗",
      "小俞"
    ],
    "content": "這個熊熊公園已經聽聞很久，也是我喜歡的動物主題，但就是沒買下他。終於在最近買下去了，今晚跟阿駿阿宗和小俞玩了第一次。就這樣玩，一開始先把公用板塊堆整理好就行，再來就是從公用供應堆中拿板塊，綠地板塊是沒分但體積小，適合填滿零星的空地，動物園板塊有分且分數由高往低遞減，先拿先賺，還有10個只有一片的得分板塊，拿了就沒了，但形狀是奇形怪狀，就看你能不能用其他板塊填滿空缺。<br>過程中阿駿前期一直很慢，因為他都先把全局規畫好，把高分板塊都先拿走，所以大家都在等他拿，這樣太慢了，後期因為他都想好了也不需要再拿新的了，所以就正常了，玩到一半，舍監還來找人，原來這兩位沒跟舍監告知他們在圖書館玩桌遊，搞的全部人都在找他們兩個。<br>最後果然還是阿駿贏了，我第二，這遊戲很不錯，很有感，很充實，也很互動，終於玩到了~!!",
    "purchase": "20230801淘寶",
    "price": 0
  },
  {
    "id": 606,
    "images": ["606/1.jpg", "606/2.jpg", "606/3.jpg"],
    "name": "進擊的巨人",
    "date": "2023/8/4",
    "players": [
      "我",
      "老婆"
    ],
    "content": "昨晚花了兩小時做中文化規則書，今天早上又花了一個半小時終於完成了，也跟老婆玩了兩場。<br>看完規則還有別人的心得都說，巨人很劣勢，我看完說明書也這麼覺得，但實際玩了兩場的感覺，也還好，我操作巨人，老婆操作兩個調查兵團玩家，第一次用艾倫和三笠，我用奇行種巨人(大眼睛的那個)，最後不錯困難的贏了，也許ˋ老婆還沒有洞悉著個遊戲的玩法吧~在我看來，調查兵團只要善用大砲一發兩滴血，轟到巨人紅血，在來專心濾戰術牌到斬斷後頸或消滅就可以了吧~加上三利的個人技能，用刀砍也是兩滴血。兩人當調查兵團的特殊規則是戰士卡只要滿足兩種情況就可以發動，但斬頸和消滅還是要到巨人紅血並且要有一個人上到第八層樓才行。<br>下午第二場老婆改用李維和艾爾文，這個李維骰出的巨人面不用交給巨人，對巨人而言是非常不利的，而我又拿到要四個~五個巨人骰面才能發動大能力的巨型巨人，整場幾乎就只能用一個巨人骰面補兩滴血的小能力，其餘皆用不了。艾爾文的能力是雙刀骰面可以和戰術骰面互通，的確很符合他領導者的風格，有這項技能就不用怕巨人一半的行動牌了吧~<br><br>這進擊的巨人桌遊裡面有一隻40公分高的巨人厚紙模型，立起來之後，在遊戲過程中看著調查兵團爬上爬下，真的很有動漫飛上飛下的感覺，加上旁邊還有堡壘和大砲，真的是很還原動漫的氣氛。加上我只用500元就標到了，真是物超所值啊~但年代有點久遠，是2017年的就是了。打那賣家看得出來是愛桌遊的人，裡面的愛心標記和村民token都用圓形壓克力包住了，但很可惜的，巨人模型的手還是有點斷裂，看得出來用膠水又黏起來，不過黏的滿好就是了。<br>在翻譯的過程中步一步趨向完善的規則理解，真的是很開心啊~PS:2023/8/7:迄今玩了8場，第8場還是1VS3，竟然都是巨人贏，看來新手調查兵團還是被巨人虐的份。8/9玩了第9場，1vs3，還是巨人贏~我真不懂了~",
    "purchase": "20230801網路賣家",
    "price": 500
  },
  {
    "id": 607,
    "images": ["607/1.jpg", "607/2.jpg", "607/3.jpg"],
    "name": "棕梠島",
    "date": "2023/8/5",
    "players": [
      "我"
    ],
    "content": "2我玩，一人也不錯玩的遊戲，真的用一隻手就可以玩了~)",
    "purchase": "20230622蝦皮淘寶",
    "price": 0
  },
  {
    "id": 608,
    "images": ["608/1.jpg", "608/2.jpg", "608/3.jpg"],
    "name": "景公主",
    "date": "2023/8/8",
    "players": [
      "我",
      "阿郁"
    ],
    "content": "我阿郁玩，相當輕快的雙人棋類遊戲，公主潛行的感覺真好，有時候一盤3~5分鐘就玩完了~!)",
    "purchase": "2023/8/5網路賣家",
    "price": 0
  },
  {
    "id": 609,
    "images": ["609/1.jpg", "609/2.jpg", "609/3.jpg"],
    "name": "宿命的旅團",
    "date": "2023/9/13",
    "players": [
      "我",
      "阿源",
      "阿華",
      "阿宇",
      "小複"
    ],
    "content": "我阿源阿華阿宇一起玩，有點小複雜的遊戲，而且後家弄前家的機制實在很針對，搞不好會生氣，要規劃手牌配合場上卡牌拿資源，實在不容易)",
    "purchase": "2023/9/10誠品書局",
    "price": 0
  },
  {
    "id": 610,
    "images": ["610/1.jpg", "610/2.jpg", "610/3.jpg"],
    "name": "七武士之魂",
    "date": "2023/9/16",
    "players": [
      "阿駿",
      "阿錩",
      "阿宇"
    ],
    "content": " 從很久以前就讀過了七武士之魂的規則，那本規則書是怎樣啊~字超級無敵小，買來就不想看了，直到2021/9才閱讀，後來同年十二月阿駿阿錩阿宇三人一起玩，我當晚大概是去打網球了，沒加入一起玩，直到今天才自己又閱讀完密密麻麻的小篆字體寫成的規則書，自己玩三個角色試玩一下，感覺還不錯，很有代入感，七武士各有天賦，還能獸化，合力抵抗盜賊壞人攻進村莊，真的是有感覺啊~PS:這盒竟沒有收錄在桌遊目錄裡面。PS:2023/9/21和阿宇阿華阿源玩又發現之前玩錯一個地方，小女孩村民在某一輪死了是不會重生的啊~所以到第三輪結束還要保有至少一個村民真的是不容易",
    "purchase": "購買日期不可考",
    "price": 0
  },
  {
    "id": 611,
    "images": ["611/1.jpg", "611/2.jpg", "611/3.jpg"],
    "name": "現代藝術-新版",
    "date": "2023/9/21",
    "players": [
      "我",
      "阿源",
      "阿華",
      "阿宇"
    ],
    "content": "我阿源阿華阿宇玩，終於又玩到了這款經典之作啊~跟阿源阿華阿宇一起競標心機真有趣!)",
    "purchase": "2023/8/18蝦皮",
    "price": 0
  },
  {
    "id": 612,
    "images": ["612/1.jpg", "612/2.jpg", "612/3.jpg"],
    "name": "萌鼠摘月",
    "date": "2023/9/22",
    "players": [
      "我",
      "阿華",
      "阿源",
      "阿宇"
    ],
    "content": "這遊戲看完規則後就覺得是個不簡單的大遊戲，披著可愛小老鼠的外皮欺騙我買下，結果卻是連骰子都沒有的走格子賺資源遊戲。完全要靠頭腦計算各種得分的方式，找出拿資源的路線，計算每隻老鼠怎麼走才最划算，真的是太燒腦~我們三個最後都忘記了一條規則，就是可以在第四階段用10個乳酪換放一個得分標記上去，結果阿華辛辛苦苦的存了25個乳酪最後只換了6分，如果拿去換得分標記，可以得13分啊~虧大了!但我們三個都忘記了~也沒辦法。阿源則是在後期某一回合突然想起，三個太空船零件可以合成後，放置一個得分標記在完成太空船加分條上，結果就是突然把第八個小方塊給放上去了，突然就進入最後一回合了，我和阿華一個措手不及，就只好盡最大效益完成最後一回合，結算總分，我66分，阿源67分一分險勝，阿華49分，就差把乳酪換得分後可再加13分，大家分數就很接近了，只可惜大家都沒想起這件事啊~~<br>這遊戲玩到後期才發現把新生的兩隻小老鼠都放出來在地圖上才是王道啊~一次可以最多移動四隻小老鼠，加上紅=綠色空格的漫畫威力加持，點亮+1資源燈泡後，收集資源能力簡直就是提升兩倍啊~團結力量大，可惜到最後新生小老鼠出來時，我們前兩隻鼠爸鼠媽都已經快要上太空去啦~",
    "purchase": "2023/8/18網路賣家",
    "price": 0
  },
  {
    "id": 613,
    "images": ["613/1.jpg", "613/2.jpg", "613/3.jpg"],
    "name": "龍骰格鬥",
    "date": "2023/9/22",
    "players": [
      "我",
      "阿華",
      "阿源",
      "阿宇"
    ],
    "content": "龍骰格鬥原本是即時制玩法，但我覺得可能會太亂，所以我們就玩回合制，果然這種有條有理的玩法比較適合，我們還加了一條村規，就是每次擲骰完一定要選至少一顆骰子加入龍頭上，不然會產生有人一直重骰直到十字出現的現象，旁人就要等很久，加入這條後，更有效率了。我們為了完整重現設計師的要求，在出招時一定要喊出上面的狀聲詞，例如攻擊左右玩家就要喊~鏘~!~，攻擊全部玩家的火焰攻擊就要喊~轟隆~，沒喊則當回合攻擊作廢。我自己訂下的規則後，想說抓看看誰第一個沒喊，結果大家都長記性，也都很中二的照喊，輪到我骰，我好幸運的在最後一顆骰骰出三個紅恐龍加三個十字，可以裝備+治療+攻擊阿華兩點，一整個高興啊~就在裝備完治療完後對著阿華大喊:攻擊你!，之後就交出了骰子~阿華默不作聲接過骰子後露出尖笑，說:你沒喊鏘~!喔，我恍然大悟，完蛋了!!結果這次攻擊就這麼作廢了~<br>最後打到我和阿宇倖存做最後決戰，阿宇已經集好紅藍恐龍骰各兩顆。只要再用剩下三顆骰子投出兩個紅藍恐龍頭任意一個，就可以立時砍我兩血獲勝，我也做好心理準備受死，沒想到就在阿宇一骰之下，一個大變，竟然骰出兩十字一火焰，完全沒有一顆紅藍恐龍頭，回合立刻結束!!哇喔，一個神好運降臨啊~輪到我反擊直接骰出三個藍恐龍頭反打一波就贏了，只能說:天意啊~~!",
    "purchase": "2023/8/18網路賣家",
    "price": 0
  },
  {
    "id": 614,
    "images": ["614/1.jpg", "614/2.jpg", "614/3.jpg"],
    "name": "梅蒂奇骰子版",
    "date": "2023/9/22",
    "players": [
      "我",
      "阿華",
      "阿源"
    ],
    "content": "這個梅蒂奇骰子版看起來就是丟骰子，選骰子，和別人比較分數，看玩規則書覺得好像不會太好玩，沒想到還真是有策略，選自己的骰子通常選大數字，來搶船舶分數，把小數字骰留給別人選，自己選還要考慮選1~3個的時機，有時選一個，有時選三個，有時後可計算出別人最大到多少，就可以決定自己要選那些骰子，非常的計算。選別人剩下的骰子時，就要考慮壟斷列的加分，最好能和別人並列拿分，又是一番算計，真的是除了運氣還要計算的遊戲，真不簡單。今天玩了兩次，我竟然都第一 ，原因都是因為骰出大數字的骰面，果然骰子遊戲是我的本命啊~",
    "purchase": "2023/8/18網路賣家",
    "price": 0
  },
  {
    "id": 615,
    "images": ["615/1.jpg", "615/2.jpg", "615/3.jpg"],
    "name": "桃太郎電鐵",
    "date": "2023/9/22",
    "players": [
      "我",
      "阿華",
      "阿源",
      "阿宇"
    ],
    "content": "接著四人到齊，就玩從日本花了好大心力載回來的桃太郎電鐵定番，日文規則加上阿華的手機即時翻譯，讓我們對規則掌握了八九成，就直接玩正統桃鐵三年決戰，過程中阿源一路旺到底，不管是抽卡還是擲骰進目的地都一路順暢，我和阿華則是苦哈哈，兩人都骰不進目的地車站，還先後被扒手銀次給扒了一半的現金:一億元，天啊~人家賺一億，我們賠一億!怎麼追啊~後來我好不容易苦盡甘來終於拿了兩個目的車站賺錢後，竟然抽到一張事件卡，上面畫了一個惡魔窮神，叫我丟棄所有物件!!什麼啊~這不是應該在貧乏神牌庫的卡嗎?為什麼在黃色車站的事件卡裏會有啊~?我大呼無奈，痛苦地丟掉僅有的兩個目的地車站，又回到一貧如洗的社長生活。中後期我好不容易又進了三次目的地車站，正要在最後一次決算賺點錢時，最後一個月還被阿宇搶走一個3000萬的車站，被阿源搶走一個1億元的車站，真的是兩個惡魔啊~沒關係，這只是遊戲，玩過更殘酷的桃鐵電玩，這些都不算什麼的啊~最後結果阿源現金共20幾億元大勝，阿宇第二，我和阿華，一個三億多，一個五億多，敬陪未後兩名~~~但終於玩到了桃鐵桌遊版，感動啊~!!",
    "purchase": "2023/8/20日本友都八喜京都店",
    "price": 0
  },
  {
    "id": 616,
    "images": ["616/1.jpg", "616/2.jpg", "616/3.jpg"],
    "name": "富饒之城2戰火隆隆",
    "date": "2023/9/25",
    "players": [
      "我",
      "阿振",
      "阿宗"
    ],
    "content": "我阿振阿宗玩，殺伐之氣大減，幾乎都只能殺相鄰的卡牌，好奇怪的感覺，一下子就賺了一堆錢，是為了要和前作混玩嗎?)",
    "purchase": "2023/8/12勤美誠品",
    "price": 690
  },
  {
    "id": 617,
    "images": ["617/1.jpg", "617/2.jpg", "617/3.jpg"],
    "name": "家族事業",
    "date": "2023/9/26",
    "players": [
      "我",
      "阿儒",
      "阿施",
      "阿煜"
    ],
    "content": "我綜三丙阿儒阿施阿煜玩，這遊戲太針對了，而且是每一次出牌都是針對，要抓一個對手上暗殺名單，一旦被兩個以上的人針對就心累了，簡直是修身養性的遊戲，還是不要太常玩比較好，傷和氣啊~)",
    "purchase": "20221116瘋桌遊",
    "price": 0
  },
  {
    "id": 618,
    "images": ["618/1.jpg", "618/2.jpg", "618/3.jpg"],
    "name": "多米諾王國骰子版對決",
    "date": "2023/9/27",
    "players": [
      "我",
      "小婕",
      "小柚"
    ],
    "content": "我小婕小柚玩，這遊戲不錯啊~沒加入魔法就有點樂趣了，之後可以玩完整版的。可惜只能兩人玩)",
    "purchase": "2020/4勃根地",
    "price": 0
  },
  {
    "id": 619,
    "images": ["619/1.jpg", "619/2.jpg", "619/3.jpg"],
    "name": "一掌拍",
    "date": "2023/9/28",
    "players": [
      "我",
      "阿振",
      "阿秉",
      "阿鈞",
      "阿昱"
    ],
    "content": "我阿振阿秉阿鈞阿昱玩，這遊戲不知買多久了，今天終於給他玩了，原規則不知所云，我就自己改規則，加上愛的小手拍，完美啊~!)",
    "purchase": "購買時間不可考，在金玉堂買",
    "price": 0
  },
  {
    "id": 620,
    "images": ["620/1.jpg", "620/2.jpg", "620/3.jpg"],
    "name": "故事骰",
    "date": "2023/9/28",
    "players": [
      "我",
      "阿振",
      "阿秉",
      "阿鈞",
      "阿昱"
    ],
    "content": "我阿振阿秉阿鈞阿昱玩，也是買了很久，今天就來大改編故事，大家接龍完成了振傑的奇幻冒險(上)，從振傑踩到黑森林女巫掉落的鏡子進入了虛擬世界，要找出口遇到影子小怪獸，又被騙回原點，最後變成虛擬世界永久住民...)",
    "purchase": "2018/12/11勃根地",
    "price": 0
  },
  {
    "id": 621,
    "images": ["621/1.jpg", "621/2.jpg", "621/3.jpg"],
    "name": "絕頂聰明",
    "date": "2023/9/28",
    "players": [
      "我",
      "阿沛",
      "阿旻",
      "阿振"
    ],
    "content": "我阿沛阿旻阿振玩，終於玩了這個得獎的紙筆桌遊，還真是有策略性與運氣，但我們到時間到之前還是沒玩完，下次繼續)",
    "purchase": "2022/2/20勃根地",
    "price": 0
  },
  {
    "id": 622,
    "images": ["622/1.jpg", "622/2.jpg", "622/3.jpg"],
    "name": "水果沙拉",
    "date": "2023/9/28",
    "players": [
      "我",
      "阿振",
      "阿秉"
    ],
    "content": "我阿振阿秉玩，原以為就很簡單的數水果遊戲，沒想到中途會有換數字或換水果的小精靈出來惡搞，結果剛剛記住的就都亂了，有意思!)",
    "purchase": "購買時間不可考，至少也5~6年了",
    "price": 0
  },
  {
    "id": 623,
    "images": ["623/1.jpg", "623/2.jpg", "623/3.jpg"],
    "name": "水果派對",
    "date": "2023/9/28",
    "players": [
      "我",
      "阿振",
      "阿秉"
    ],
    "content": "我阿振阿秉玩，這是當年買淘寶桌遊送的，薄薄一盒完全沒吸引力，今天一玩竟然大家笑到連眼淚都流出來了，當我們把規則改成要說卡片上錯的水果，但是要拍正確的水果，看到大家異口同聲說香蕉!然後卻拍芒果~的腦內轉換就是最好笑的時候了。對了!我們還加上如果兩個卡片上的水果都是錯的就不說話，直接拍一個卡上都沒有的顏色和種類的水果。真的是很好笑，更不用說還要比速度了。",
    "purchase": "應該是7~8年前淘寶送的",
    "price": 0
  },
  {
    "id": 624,
    "images": ["624/1.jpg", "624/2.jpg", "624/3.jpg"],
    "name": "色彩大作戰",
    "date": "2023/9/29",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿振"
    ],
    "content": "我阿錩阿立阿振玩，又是一個考驗反應的派對遊戲，也是用顏色 and 文字來玩，簡單也有樂趣。)",
    "purchase": "2019/8 GO KIDS桌遊嘉年華贈品",
    "price": 0
  },
  {
    "id": 625,
    "images": ["625/1.jpg", "625/2.jpg", "625/3.jpg"],
    "name": "故事線童話篇",
    "date": "2023/9/29",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿振"
    ],
    "content": "我阿錩阿立阿振玩，玩錯成故事接龍，應該是個人編個人的故事，再由旁白人決定哪個最好給予獎勵。)",
    "purchase": "2020/7/12 GO KIDS台中火車站前桌遊嘉年華贈品",
    "price": 0
  },
  {
    "id": 626,
    "images": ["626/1.jpg", "626/2.jpg", "626/3.jpg"],
    "name": "叢林野宴",
    "date": "2023/9/29",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿振"
    ],
    "content": "我阿錩阿立阿振玩，充滿了不確定性的好玩，跟深水擂台有點像，被吃了就很虧，內容變化更大，買了好久終於玩了",
    "purchase": "購買時間不可考",
    "price": 0
  },
  {
    "id": 627,
    "images": ["627/1.jpg", "627/2.jpg", "627/3.jpg"],
    "name": "環遊世界80天",
    "date": "2023/9/29",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿振"
    ],
    "content": "我阿錩阿立阿振玩，這完全是個策略遊戲啊~作為1979年第一屆德國年度桌遊大獎得主，實至名規，但這種全策略只有一點點運氣的遊戲，我實在是不行，最後敬陪末座啊~)",
    "purchase": "2018/12勃根地",
    "price": 0
  },
  {
    "id": 628,
    "images": ["628/1.jpg", "628/2.jpg", "628/3.jpg"],
    "name": "賽馬大亨",
    "date": "2023/9/4",
    "players": [
      "我",
      "阿宗",
      "小俞",
      "阿秉",
      "阿仁",
      "阿誠"
    ],
    "content": "我阿宗小俞阿秉阿仁阿誠玩，颱風假，真的是一個動態賭賽馬遊戲，就算是用大家輪流骰也不會有等待的無聊感，大家都眼明手快的要下注，一眨眼好位置就都被人搶光了。)",
    "purchase": "2023/9/2陽光桌遊",
    "price": 0
  },
  {
    "id": 629,
    "images": ["629/1.jpg", "629/2.jpg", "629/3.jpg"],
    "name": "險惡疑航",
    "date": "2023/9/4",
    "players": [
      "我",
      "阿宗",
      "小俞",
      "阿仁",
      "阿秉",
      "阿誠"
    ],
    "content": "我阿宗小俞阿仁阿秉阿誠玩，颱風假規則看了3~4次後終於在颱風假這一天玩了7人局，第1次玩我就當了邪教首領，吸收了阿宗當教徒，好神奇的玩法，也有點小複雜",
    "purchase": "2023/8/2蝦皮賣家",
    "price": 0
  },
  {
    "id": 630,
    "images": ["630/1.jpg", "630/2.jpg", "630/3.jpg"],
    "name": "弒君者",
    "date": "2023/9/5",
    "players": [
      "我",
      "阿宗",
      "阿仁"
    ],
    "content": "我跟阿宗阿仁一起玩合作遊戲，還不錯，但第一次玩就過關了~有玩錯嗎?)(PS:9/6，真的玩錯了!!玩對後都沒贏)(PS:9/9，跟家人一起玩竟然過關了!但溝通有點多)",
    "purchase": "2023/6/22蝦皮淘寶",
    "price": 0
  },
  {
    "id": 631,
    "images": ["631/1.jpg", "631/2.jpg", "631/3.jpg"],
    "name": "像素戰爭",
    "date": "2023/9/9",
    "players": [
      "我"
    ],
    "content": "我兩人局，這遊戲規則繁雜，種電視卡牌說明文字實在是太太太太小了~根本連自己的卡牌都快看不到字了，何況是對手的卡牌，實在是玩不下去)",
    "purchase": "2023/9/8網路賣家",
    "price": 0
  },
  {
    "id": 632,
    "images": ["632/1.jpg", "632/2.jpg", "632/3.jpg"],
    "name": "哈利波特UNO",
    "date": "2024/01/12",
    "players": [
      "我",
      "阿振",
      "阿宗"
    ],
    "content": "我阿振阿宗玩，只能說人物真的很寫實，印刷很不行)(20231209蝦皮淘寶)。",
    "purchase": "2023/12/09蝦皮淘寶",
    "price": 0
  },
  {
    "id": 633,
    "images": ["633/1.jpg", "633/2.jpg", "633/3.jpg"],
    "name": "十分機靈",
    "date": "2024/01/16",
    "players": [],
    "content": "一堆人玩，這一個知識型的問答桌遊，竟然人多也玩得HIGH起來，但問題有的太難，我們就直接跳過了)",
    "purchase": "2024/1/15網路桌遊賣家",
    "price": 0
  },
  {"id": 634, "images": ["634/1.jpg", "634/2.jpg", "634/3.jpg"], "name": "糊塗動畫師", "date": "2024/01/21", "players": ["我", "小亮", "阿錩", "阿立", "阿峰"], "content": "我小亮阿錩阿立阿峰玩，台灣設計師的作品，以為會很難猜對別人的作品，但沒想到還算簡單，配件很多，價格卻很親民，但還沒到非常好玩的程度。", "purchase": "2024/01/07逸馬桌遊", "price": 0},
  {"id": 635, "images": ["635/1.jpg", "635/2.jpg", "635/3.jpg"], "name": "大地新秘境", "date": "2024/02/03", "players": ["我", "小亮"], "content": "我小亮玩，這個規則也是講了25分鐘才講完，玩起來也不難，一件事做完就換另一個人做，只是覺得得分的管道有點少，約一個小時可以玩完。我用地精，常常忘記在用了鏟子之後可以回復兩點魔力，還滿有意思的。終於把去年10月買的10個桌遊都玩完了。這個禮拜玩了五個大型新桌遊啊~", "purchase": "2023/10/15瘋桌遊", "price": 0},
  {"id": 636, "images": ["636/1.jpg", "636/2.jpg", "636/3.jpg"], "name": "腦洞量表沒有下限", "date": "2024/02/16", "players": ["我", "阿錩", "阿勝", "阿佑", "阿誠", "小亮", "阿振"], "content": "我阿錩阿勝阿佑阿誠小亮阿振玩，這裡幾乎都是成人級的問題啊~例如提供特種行業的服務，1是最受歡迎，10最不對勁，又有一題，你在朋友的婚禮上致詞，1是最普通，10是最破壞婚禮~三個最破壞的依序是：1.新娘是我前女友，2.新娘已經有我的種，3.其實我喜歡的是新郎~~腦洞大開啊~", "purchase": "20240203瘋桌遊", "price": 0},
  {"id": 637, "images": ["637/1.jpg", "637/2.jpg", "637/3.jpg"], "name": "降妖伏怪", "date": "2024/02/16", "players": ["我", "阿錩", "阿勝"], "content": "我阿錩阿勝玩，利用打球前的25分鐘玩的小遊戲，合作移動覆蓋的妖怪牌，讓牠們成群，很有意思的合作遊戲，我們挑戰了等級一的難度，一次成功過關，看了說明書上等級二到五的難度，令人搖頭啊~!", "purchase": "20240207蝦皮", "price": 0},
  {"id": 638, "images": ["638/1.jpg", "638/2.jpg", "638/3.jpg"], "name": "地城勇士陰暗的鬼魂墓穴擴充", "date": "2024/05/15", "players": ["我", "小亮"], "content": "我小亮玩，繼續玩這個無俚頭的桌遊，這次神奇的道具有：一雙骨頭做成的筷子，用來夾住骰子，然後丟出去，骰子超難夾，光是要把它夾住就要花一番功夫，不時還會滑掉。還有一個小鏡子，要閉一隻眼，用一眼透過小鏡子看世界來丟骰子，還算可以看得到。這次玩錯的地方，就是在擲骰失誤時要扣血，我們都沒扣，以為是回收彩色骰子時才要扣，難怪都不大會失血啊~", "purchase": "2022/11/16瘋桌遊", "price": 0},
  {"id": 639, "images": ["639/1.jpg", "639/2.jpg", "639/3.jpg"], "name": "盒中貓", "date": "2024/1/16", "players": ["我", "小亮", "阿宗", "阿郁", "阿丞"], "content": "我小亮阿宗阿郁阿丞玩，從卓成桌遊網站介紹看到的吃墩遊戲，竟然有自行設定牌色的吃墩遊戲，好特別啊~果然有很多變化，玩起來不錯。", "purchase": "2024/1/15網路桌遊賣家", "price": 0},
  {"id": 640, "images": ["640/1.jpg", "640/2.jpg", "640/3.jpg"], "name": "農家樂農夫與寵畜", "date": "2024/1/26", "players": ["我", "阿振"], "content": "我阿振玩，非常爆腦的桌遊，講規則要20分鐘，玩的時候也很快，8回合就結束了，但選擇很多，有時候還沒做好選擇，遊戲就到尾聲了。", "purchase": "2020/6勃根地桌遊", "price": 0},
  {"id": 641, "images": ["641/1.jpg", "641/2.jpg", "641/3.jpg"], "name": "地城勇士恐怖的寒冰城堡擴充", "date": "2024/1/29", "players": ["我", "小亮"], "content": "我小亮玩，終於又重溫了這個無腦快樂桌遊，每每投擲失誤就是笑到捧腹彎腰，最後吟遊詩人和熊皮戰士，在睜一眼閉好幾眼，捨棄桌遊尊嚴的玩法下打倒了最終魔王克蘇魯，疑問的是瘋狂這個文字下有三個圖示：要都符合嗎?(我們是擇一)", "purchase": "2022/11/16瘋桌遊", "price": 0},
  {"id": 642, "images": ["642/1.jpg", "642/2.jpg", "642/3.jpg"], "name": "關鍵物種", "date": "2024/1/29", "players": ["我", "小亮"], "content": "北美洲：我小亮玩，終於玩了這個規則複雜的遊戲，也是有點各玩各形式的遊戲，動物的插圖好美啊~之前自己試玩過一次單人模式", "purchase": "2022/11/16瘋桌遊", "price": 0},
  {"id": 643, "images": ["643/1.jpg", "643/2.jpg", "643/3.jpg"], "name": "巫師之石", "date": "2024/1/30", "players": ["我", "小亮"], "content": "我小亮玩，這麼複雜的規則，花了25分鐘才講完，實際玩卻比想像中快很多，六種得分系統有時會交錯疊加，想得多的人可以一直COMBO的爽爽連招，是個看起來難，實際上可以上手的中策遊戲，花了約一小時玩完。", "purchase": "2022/11/16瘋桌遊", "price": 0},
  {"id": 644, "images": ["644/1.jpg", "644/2.jpg", "644/3.jpg"], "name": "兔子王國", "date": "2024/1/31", "players": ["我", "小亮"], "content": "我小亮玩，買了四年終於玩了，好玩耶!抽牌運氣又要佔領地，配件兔子再好看一點就好了，接著來研究巨雲島擴充看看~", "purchase": "2019/11/08勃根地", "price": 1445},
  {"id": 645, "images": ["645/1.jpg", "645/2.jpg", "645/3.jpg"], "name": "嫌犯遊戲", "date": "2024/10/22", "players": ["我", "小亮", "小思", "小菱"], "content": "我小亮小思小菱玩。這種劇本殺的遊戲已經有一段時間，但都不曾親身體驗玩過，在電視節目上有看過韓國藝人搭配超寫實場景玩過，那時妮妮也超級喜歡看，現在終於可以玩玩看。遊戲中每個人要扮演一個角色，有一個小劇本要閱讀。但往往會發生忘了自己部分的角色背景，所以又要不時翻閱，加上調查過程中常常會出現自己的平板或實體文件被別人找出來，自己卻不曾見過這些東西，有時候角色扮演上要臨機應變說明，搞得自己明明不是兇手卻很難讓人相信，也是一個樂趣。<br>我在第四輪就出現了劇情輪廓，認為是小菱扮演的助導趙萬柯是兇手，動機是為了10年前被逼死上吊的兄弟趙希孟向崔導復仇，這想法模模糊糊的出現，是因為有一項資料顯示趙萬柯的真實姓名是趙邁柯，變造假名這件事讓我起了很大的懷疑，加上我的背景資料知道當初趙希孟自殺的影片最後是崔導走近遺體並隱藏了遺書，兩個人同樣姓趙，加上這劇本的名稱趙氏悲劇，已經算是有破梗了吧~但在中途幾輪，有逐漸讓焦點分散，懷疑起別人來。但在最後一輪，我發現趙萬柯的平板日曆中寫了最關鍵的一句話：12/1，一切都結束了。日期正是兇案發生的今天，這不就說明了一切了嗎~<br>最後指認兇手，我們終於在第二次指控中達成共識，指認趙萬柯為兇手。此時扮演的小慧竟然說出一個讓我們大家都一致相信的解釋，他說其實是因為擔任助導的他無法再承受崔導的打罵攻擊，已經有憂鬱症的她決定今晚拿著梯子到樹林中上吊自殺，這種說法加上他事先還問一句，兇手只知道一個人的秘密是不是沒關係，我們更加堅信不移他不是兇手!!<br>結果：他真的是兇手~!!全部人都被嘲笑了~~~~~~~~", "purchase": "2024/10/5逸馬桌遊", "price": 0},
  {"id": 646, "images": ["646/1.jpg", "646/2.jpg", "646/3.jpg"], "name": "塔什卡拉爾", "date": "2024/10/23", "players": ["開", "我", "阿允"], "content": "我阿允玩。神奇的兩人對戰卡牌+戰棋類遊戲，只和阿允阿俊玩過吧~雖然喜歡但總是玩的很少。最近因為有小亮頭腦夠好，不怕挫折，終於又找到人玩這個經典佈陣棋類遊戲。一連在BGA上玩了七八場了吧~<br>我最常用綠色森林種族，小亮愛用土黃色高地人，感覺這遊戲先機很重要，一開始被吃了棋子，後面要再追就很難追了，我們起初是玩高級任務模式，但這對初學者太難，一方面要佈陣召喚，一方面又要吃對方棋子，一方面又要完成任務才能得分，初學者無法一心三用，後來改玩死鬥模式就比較好了，因為只要吃對方棋子就會得分，少了任務來煩心，比較單純聚焦。玩起來真是開心，缺點是時常太久，一場往往要一小時，太久了~", "purchase": "無購買資訊", "price": 0, "blogKeyword": ""},
  {"id": 647, "images": ["647/1.jpg", "647/2.jpg", "647/3.jpg"], "name": "字跡探險隊", "date": "2024/10/3", "players": ["我", "老婆"], "content": "我老婆玩，終於玩到實體啊~", "purchase": "2024/10/1逸馬桌遊", "price": 0},
  {"id": 648, "images": ["648/1.jpg", "648/2.jpg", "648/3.jpg"], "name": "瘋狂山脈", "date": "2024/11/12", "players": ["我", "阿振", "阿沛", "阿旻"], "content": "配件眾多，還有一台小飛機，買了7~8年吧，閱讀規則3次了，因為要3人以上才能玩，就一直開不了，當初700元二手價買的，玩起來很有特色，但瘋狂狀態也沒人可以懲罰，一直往上闖就過關了，玩完結果是0分，最有趣的還是大家就去看瘋狂卡的內容，邊看邊笑啊~~", "purchase": "2016年左右買的吧~", "price": 0},
  {"id": 649, "images": ["649/1.jpg", "649/2.jpg", "649/3.jpg"], "name": "翻轉船長", "date": "2024/11/12", "blogKeyword": "翻轉船長", "players": ["我", "小亮"], "content": "我小亮玩，實體版也是很精緻啊~只是分數要自己算，尤其結尾時容易算錯", "purchase": "2024/11/12淘寶", "price": 0},
  {"id": 650, "images": ["650/1.jpg", "650/2.jpg", "650/3.jpg"], "name": "冠軍挑戰賽沙灘盃", "date": "2024/11/13", "players": ["我", "阿宗", "阿振", "阿沛", "阿旻", "阿丞", "小俞", "小亮", "小玟", "阿宜"], "content": "我阿宗阿振阿沛阿旻阿丞小俞小亮小文阿宜玩，8人局再接6人局啊~簡集是不亦樂乎，第二場我大殺四方，感覺牌組就是單純的卡，沒有什麼COMBO，竟然就一路從第二局贏到第七局，其中還拿到C級牌齊柏林飛艇，力量11，超級高!但只要板凳區有C級牌就立刻輸掉這局，好有意思的設計，所以最後我在牠跟兩張6的C級牌之間抉擇，後來還是棄了飛艇，改用兩張6的潛水夫，竟然連最終決戰也贏了，之後還接受阿宜老師的挑戰，也在最後一回合贏了，主要的勝因應該是我一直維持6種牌，所以絕對可以打到最後一張牌都不會爆炸，當然抽牌的運氣也很重要就是了。", "purchase": "2024/11/12淘寶", "price": 0},
  {"id": 651, "images": ["651/1.jpg", "651/2.jpg", "651/3.jpg"], "name": "蘇格拉底斯拉(中文版含2擴)", "date": "2024/11/14", "players": ["我", "小亮", "小俞"], "content": "我小亮小俞玩，終於可以看懂牌上寫的字了，偉人還會有名言，例如愛因斯坦會說：上帝不擲骰子。或者拿破崙會寫：我的字典裡沒有不可能。哇喔~好有FEEL啊~一邊玩一邊還在複習歷史人物，看到組合的一些奇名怪姓，好玩又好笑啊~", "purchase": "2024/11/13淘寶", "price": 0},
  {"id": 652, "images": ["652/1.jpg", "652/2.jpg", "652/3.jpg"], "name": "喵咪行動上太空", "date": "2024/11/14", "players": ["我", "小亮"], "content": "我小亮玩，先兩人版試試規則，還不錯，很有點意思，如果加擴充規則應該更好玩，其實很像熱氣球之旅又叫空中之城，要不要下船的抉擇，要貪分還是要見好就收，考驗人性和骰運啊~", "purchase": "2024/11/12淘寶", "price": 0},
  {"id": 653, "images": ["653/1.jpg", "653/2.jpg", "653/3.jpg"], "name": "五筏夫", "date": "2024/11/14", "players": ["我", "小亮"], "content": "我小亮玩，這個平衡遊戲還滿穩的，都不太會倒下來，但一倒下來就是一股腦全部下來了，看得真開心啊~", "purchase": "2014/11/13淘寶", "price": 0},
  {"id": 654, "images": ["654/1.jpg", "654/2.jpg", "654/3.jpg"], "name": "執符驅魔", "date": "2024/11/14", "players": ["我", "阿宗", "阿東", "阿振", "小亮"], "content": "我阿宗阿東阿振小亮玩，這手掌遊戲真的聽起來好玩，but實際玩起來沒兩三次就有點膩了，玩不太久，可惜了精美的配件", "purchase": "2014/11/13淘寶", "price": 0},
  {"id": 655, "images": ["655/1.jpg", "655/2.jpg", "655/3.jpg"], "name": "天作之合", "date": "2024/11/14", "players": ["我", "阿振", "小亮"], "content": "阿振小亮玩，第一次玩就過關了的合作遊戲，我們玩錯了嗎?", "purchase": "2014/11/13淘寶", "price": 0},
  {"id": 656, "images": ["656/1.jpg", "656/2.jpg", "656/3.jpg"], "name": "77小鎮", "date": "2024/11/14", "players": ["我", "小亮", "小思", "阿振", "小妘"], "content": "我小亮小思阿振小妘玩，看起來不太好玩，玩起來到後面還有點勝負的感覺，輸贏的判定有點難教，既要沒牌又要最後退出，是個類似拉密的安靜遊戲", "purchase": "2014/11/13淘寶", "price": 0},
  {"id": 657, "images": ["657/1.jpg", "657/2.jpg", "657/3.jpg"], "name": "大搜查之迷你搜查(天使翱翔+木乃伊復生+昔日秘方)", "date": "2024/11/16", "players": ["我", "小亮"], "content": "我小亮玩昔日秘方，大搜查的精簡版，只有30張卡牌，時間也縮短為30分鐘，大概是響應快速節奏的現代人，娛樂太多，只好縮短時間速食玩樂，這次玩的簡直就是在考記憶力，要我們背下菜單，再依記憶去結合卡牌，真的是發現自己記憶力退化的好遊戲啊~40:03 ：💡:4、🔒 0min、⚙️ 7min、💀 2min ★★★", "purchase": "2024/11/13淘寶", "price": 0},
  {"id": 658, "images": ["658/1.jpg", "658/2.jpg", "658/3.jpg"], "name": "發明宅的怪奇傑作", "date": "2024/11/17", "players": ["我", "老婆"], "content": "我老婆玩，這禮拜去爬山就在古農莊旁的公園樹下木桌椅上，再度開玩了好久以前的小盒桌遊_發明宅的怪奇傑作，最近受到OINK桌遊影響，想起玩玩以前台灣設計師出的小盒桌遊，山頂洞人實驗室陳智帆的作品，當初玩覺得不怎樣，今天拿出來兩人玩，發現很有意思，兩人剛剛好，你骰你想，我骰你想，又是一個各玩各的最適合夫妻的和諧遊戲啊~在家裡又玩了一次，還是意猶未盡，結果家裡這場我大輸10分以上，真是慘啊~", "purchase": "2017/9", "price": 0},
  {"id": 659, "images": ["659/1.jpg", "659/2.jpg", "659/3.jpg"], "name": "賞鯨之旅", "date": "2024/11/18", "players": ["我", "阿慎", "阿銘", "阿盛", "阿鴻"], "content": "我阿慎阿銘阿盛阿鴻玩，玩了完整的賞鯨之旅(兩輪)，這遊戲的配件真是讓人耳目一新，但淘寶這版人物立牌和小船的嵌合度太鬆，一直會有人掉出船，只好趁著中午，用白膠把人和船黏住，果然好多了，安安穩穩的啊~再來這遊戲也是需要大家多演戲，看了魚群牌，就要開始表現出驚訝或平淡的表情，接著把船放上去還要考慮是否要騙人或未來的移動下錨等等，越玩越覺得有不一樣的小策略，一開始玩我們都所見即所放，後來大家都還會考慮一下移動下錨加分的玩法，慫恿別人用聲波探測公開翻牌等等，最後阿鴻竟然以20分與我同分並列第一。這遊戲還是相當有意思，而且玩起來精美漂亮，圍觀路人都好奇不已啊~", "purchase": "2014/11/13淘寶", "price": 0},
  {"id": 660, "images": ["660/1.jpg", "660/2.jpg", "660/3.jpg"], "name": "九格恐慌", "date": "2024/11/19", "players": ["我", "小亮", "小菱"], "content": "我小亮小菱玩，限時間拼出主題計分，算是小品，但反應慢的人可能就是永遠追不上，要適時的讓一下才能維持氣氛。", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 661, "images": ["661/1.jpg", "661/2.jpg", "661/3.jpg"], "name": "安卡生命之符", "date": "2024/11/19", "players": ["我"], "content": "我測試，則是一個頗難的兩人卡牌遊戲，要考慮的點有點多，但也是新創了一個卡牌類對戰桌遊，不錯。", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 662, "images": ["662/1.jpg", "662/2.jpg", "662/3.jpg"], "name": "摺紙海洋", "date": "2024/11/21", "players": ["我", "小俞", "阿宗", "小亮"], "content": "我小俞阿宗小亮玩，這小小一盒，變化還真不少，各種卡牌能力要記清楚，所以入門有點小難，因為不好記住所有卡牌功能，要邊看說明書邊理解，而且要講解這遊戲也不大容易，因為卡牌功能要一直說明(卡上只有圖示)，但一時之間大家又記不住那麼多，推新不易。但只要度過第一局，第二局大家就比較有感覺了，知道船錨兩張就可以拿5分，但船錨就只有2張，很不容易抽到，第二局還發生小俞和阿宗一直互抽手上的船錨卡，而且他們手牌都有三張到五張，互相抽了兩次都可以抽中對方的船錨，真的好好笑~2025/2/20最近狂玩摺紙海洋，大家都超愛玩，功能也都記住了。", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 663, "images": ["663/1.jpg", "663/2.jpg", "663/3.jpg"], "name": "奪狗冏事", "date": "2024/11/21", "players": ["我", "小菱", "小亮", "小俞", "阿宗"], "content": "我小菱小亮小俞阿宗玩，玩這遊戲的邏輯要清楚，不然會像我一樣，在打開3個門後，還傻傻地去開第四個門，結果就是所有人都說OK，然後從我開始開門，一開就是四個門，狗狗就跑出來了啦.....", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 664, "images": ["664/1.jpg", "664/2.jpg", "664/3.jpg"], "name": "膽敢造詞", "date": "2024/11/21", "players": ["我", "阿振", "阿丞", "小亮", "小俞"], "content": "我阿振阿丞小亮小俞玩，原以為就是個組字接詞遊戲，原來這遊戲是會越玩越歪啊~什麼哥來睡，姐來睡啦的詞，都會為了分數脫口而出啊~", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 665, "images": ["665/1.jpg", "665/2.jpg", "665/3.jpg"], "name": "龍翼翱翔", "date": "2024/11/23", "players": ["我", "老婆"], "content": "我老婆玩，這龍翼翱翔初次玩的感覺跟展翅翱翔一樣憋屈，沒做幾件事就要下一輪了，我第一場缺蛋缺的很嚴重，食物卻是爆多，和老婆最後平分收場，第二場我們協議以七個錢幣(行動數)來玩，結果我開局都打出龍，導致食物缺爆，只能單走食物軌道拿一個食物，就這樣浪費兩三個回合拿食物，太痛苦了~", "purchase": "2024/11/22老婆淘寶", "price": 0},
  {"id": 666, "images": ["666/1.jpg", "666/2.jpg", "666/3.jpg"], "name": "河馬來去", "date": "2024/11/25", "players": ["我", "阿旂", "阿沛", "阿澤"], "content": "我阿旂阿沛阿澤玩，就是要把輪抽的動物牌放到生態區裡面，那生態區有他的限制，動物又分成溫和的跟兇猛的，所以每次大家輪抽完，就要安排自己的動物住進去，然後拿到不同的分數。沒住滿的生態區還要扣分，放不進去的動物也要扣分，兇猛的動物不能跟溫和動物住在一起，不同種類的兇猛動物也不能住在一起，再加上動物之間又有一些能力，所以非常考驗預先安排跟運氣，最後阿旂最高分獲勝", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 667, "images": ["667/1.jpg", "667/2.jpg", "667/3.jpg"], "name": "榴槤忘返", "date": "2024/11/25", "players": ["我", "阿旂", "阿沛", "阿澤"], "content": "我阿旂阿沛阿澤玩，這個遊戲很像之前玩過的猜狐狸，不過他又更有意思，你不抓上一家可能就被下一家抓，這一場遊戲最後我最輸，吃了三個大猩猩標記，慘啊~!", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 668, "images": ["668/1.jpg", "668/2.jpg", "668/3.jpg"], "name": "搶劫藝術", "date": "2024/11/25", "players": ["開", "我", "阿旂", "阿澤", "阿沛", "阿凱"], "content": "我阿旂阿澤阿沛阿凱玩，遊戲玩家之間的互動性很強，不是你搶我的就是我偷你的，還有一隻看門狗在場上，狗狗可以保護你的分數不被偷走一次。這遊戲要玩四輪，最後還要看誰的不在場證明點數最少，就要馬上被淘汰，剩下的人才計分，所以大家到了最後都在搶不在場證明的點數", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 669, "images": ["669/1.jpg", "669/2.jpg", "669/3.jpg"], "name": "竹林中", "date": "2024/11/25", "players": ["我", "阿宗", "阿丞", "小琇", "小亮"], "content": "我阿宗阿丞小琇小亮玩，遊戲要推理出中間三個數字牌，到底哪一個數字是最大的，就是兇手。但如果中間的嫌疑犯中有一個是5號，那就逆轉成數字最小的是兇手。每個人只能看三張中的其中兩張，還不能跟上一個人重複，所以第一家可以去誤導後面的玩家，而且疊在上面的最後玩家是要拿走所有的負分", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 670, "images": ["670/1.jpg", "670/2.jpg", "670/3.jpg"], "name": "侍魂曉", "date": "2024/11/26", "players": ["我", "小亮"], "content": "我小亮玩，簡單啊~真的下課十分鐘都可以來一局，50滴血一下子就打完了，非常輕鬆簡單的小遊戲，值得~!", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 671, "images": ["671/1.jpg", "671/2.jpg", "671/3.jpg"], "name": "二戰卡牌", "date": "2024/11/28", "players": ["我"], "content": "我玩，一年多前在STEAM上玩的二戰卡牌遊戲，那時對這種40~50年代的美式海報畫風圖片真的莫名的喜愛，尤其還是二戰題材，裡面有德軍的四號坦克，虎式坦克等等，都是當年接觸的一個叫鋼鐵騎士裡面認識的坦克，就覺得如果有實體卡牌多好啊~甚至自己還去找圖想要印，結果最近在淘寶發現竟然已經有人印好在賣了，就迫不及待的下單，花了1600多元買了大全套組，在貨還沒到之前就重玩STEAM熟悉一下規則，直到昨天下午五點到管理室終於拿到了貨，但其實貨早在上午10點就到了，真的是無言~自己用卡牌玩得很開心，用英國和德國預組來玩，竟然是逆轉再逆轉，一場玩了約一小時多才玩完，用KEYFORGE的配件作為標記物剛好，看著真實的圖卡真的是滿足~更奢侈一點的夢想，就是能買齊上面的坦克飛機實體小模型，可以在打出卡片時放上去，哇喔!~極致奢華啊~", "purchase": "2024/11/27淘寶", "price": 0},
  {"id": 672, "images": ["672/1.jpg", "672/2.jpg", "672/3.jpg"], "name": "極簡三國", "date": "2024/11/28", "players": ["我", "小亮", "阿崇"], "content": "我小亮阿崇玩，跟二戰卡牌一起買，開箱時沒看到這盒，以為又像前兩次一樣沒寄到貨(馬戲團和冒牌藝術家)，也已經拍照跟賣家聯絡，結果今天發現裡面有一個氣泡袋包著的卡牌盒，大小跟二戰卡牌一樣，那個竟然就是極簡三國!!商品圖上根本不覺得這麼小啊~試玩了一下，感覺規則不多但卡牌能力就多了，找了小亮來玩一局，她不太有興趣。下午放學找了阿崇這個一年級新生來玩，他很有興趣，但一直玩錯，可能也是我教不好，but總算是完整玩了一場，三個戰場打完我贏了兩個，結果在最後遊戲階段結算時，他打出了一張魏延，竟然可以直接進入其中一個戰場，而且剛好用最後一個糧草就打出了，結果第三個戰場武力就反超我了，最後就逆轉勝了~~~嘖嘖嘖，我們第一次就玩到了這遊戲的精華啊~這遊戲讚~", "purchase": "2024/11/27淘寶", "price": 0},
  {"id": 673, "images": ["673/1.jpg", "673/2.jpg", "673/3.jpg"], "name": "月面探險", "date": "2024/11/30", "players": ["我"], "content": "我玩，來自海底探險的續作，自己控兩角色竟然一次過關了，難度在於最後要回到母船上不容易，路上運氣也要夠好，才能撿到好的物資包，加上氧氣站補充氧氣運氣不錯，只在後期破壞了一個供氧站。整體來說簡單又有運氣，也有合作。", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 674, "images": ["674/1.jpg", "674/2.jpg", "674/3.jpg"], "name": "愛麗絲號", "date": "2024/11/6", "players": ["我", "小亮", "阿振", "阿峻", "阿丞"], "content": "我小亮阿振阿峻阿丞玩，也是擱了9年的桌遊，終於玩了，還滿有心機與樂趣的推理遊戲，可以誤導別人還真的滿有趣的", "purchase": "2015年勃根地桌遊NOVA店", "price": 0},
  {"id": 675, "images": ["675/1.jpg", "675/2.jpg", "675/3.jpg"], "name": "法夫納大公雞", "date": "2024/12/12", "players": ["我", "阿順", "阿旻"], "content": "用寶石換寶石的競標遊戲，把價格可能會變低的寶石拿去競標可能會變高的寶石，最後總數前兩名的寶石會有加分，後三名的扣1分，不知怎地，我兩盤都贏，是這麼容易嗎?", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 676, "images": ["676/1.jpg", "676/2.jpg", "676/3.jpg"], "name": "綁走鴨鴨", "date": "2024/12/2", "players": ["我", "阿沛", "阿澤"], "content": "我阿沛阿澤玩，這遊戲的鴨鴨陶瓷光澤亮晶晶的，我跟另一家廠商比過之後才買這家的，一開始玩基礎版多放了40隻擴充的鴨鴨進去(120隻，正常應該只有80隻)，導致難度下降不少，隨便都能組出隊形拿分數卡，第二場加入擴充，照理說放入正確的鴨子數量應該是80隻基礎+40隻擴充+10隻閃光鴨，但因為我們只有3人玩，想說就少放40隻進去，結果難度提升，加上隊形卡又更難，玩到都結束不了，最後以時間到結算分數。看來還是要照規則書上說的才行", "purchase": "2024/12/2淘寶", "price": 0},
  {"id": 677, "images": ["677/1.jpg", "677/2.jpg", "677/3.jpg"], "name": "新創公司", "date": "2024/12/2", "players": ["我", "阿沛", "阿澤", "阿振"], "content": "我阿沛阿澤阿振玩，這個讚啊~一局20分鐘左右，過程爾虞我詐，用盡心機，最後手牌還來陰別人一把，真的是很想一局接一局玩啊~", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 678, "images": ["678/1.jpg", "678/2.jpg", "678/3.jpg"], "name": "藝術名流", "date": "2024/12/2", "players": ["我", "小亮", "小菱", "小思"], "content": "我小亮小菱小思玩，規則看起來就是致敬RK的藝術大師，但有加了更多拼放板塊的部分，在競標這塊並沒有掌握到競標遊戲派對般的歡樂氣氛或心機的爭搶，拼放板塊卻又太燒腦，要顧慮的很多，大家各拼各的，變成一個沉默的遊戲，跟我原先想的不一樣啊~", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 679, "images": ["679/1.jpg", "679/2.jpg", "679/3.jpg"], "name": "夢幻11人", "date": "2024/12/2", "players": ["我"], "content": "我玩，這個好玩啊~比前一個足球遊戲好玩不少，加上卡上都有印球星的圖，代入感十足啊~(原版反而沒有臉，大概是版權費太貴)，還附送大空翼32位球員卡，真的是物超所值，原本對這遊戲不太期待，只是為了補之前馬戲團漏發的牌卡而買的綁走鴨鴨和這款足球，竟然都好玩啊~", "purchase": "2024/12/2淘寶", "price": 0},
  {"id": 680, "images": ["680/1.jpg", "680/2.jpg", "680/3.jpg"], "name": "大富翁運動會", "date": "2024/12/31", "players": ["這", "我", "阿昱", "阿庠", "小俞"], "content": "這遊戲可怕了~都是以小遊戲來決勝負，不乏真的要你動起來的小遊戲，第一個遇到的就是小俞阿昱的高抬腿比賽，題目說把雙掌放在肚子前面，兩腳原地踏步，標準是膝蓋要碰到手掌，哇喔~這高度真的是要你把整個大腿和小腿都運動起來，還要比賽誰先到25下，就贏得這張卡片。但輸的也可以領到錢，這機制非常好，讓輸家也有安慰獎，是我覺得這遊戲最棒的亮點。接下來還有的項目是互相把一顆稍有彈力的塑膠球，丟進對方的盒中，就連外盒的上下蓋都拿來當運動的道具，太棒了~還有一個是排球，把盒子蓋好立在中間當球網，互相拋接塑膠球，誰漏接或拋到對方場外就輸了，聽起來很簡單，但實際情況是，兩三回合就有人輸了~真是好有意思~還有一項帆船，要用吹的，五次內把一個小圓片吹到終點的一個圓圈裡才算過關，這些小遊戲結合桌遊真的是超有意思~全場HIGH翻天啊~", "purchase": "2024/12/31金玉堂", "price": 175},
  {"id": 681, "images": ["681/1.jpg", "681/2.jpg", "681/3.jpg"], "name": "冒牌藝術家", "date": "2024/12/5", "players": ["我", "阿佳", "阿郁", "阿秉", "小亮"], "content": "我阿佳阿郁阿秉小亮玩，經過長久的等待，補貨的這款終於單獨到貨了，一度以為又被呼攏了。今天出了一題[車]，冒牌的題目是[輪]，想當然爾，偏偏又是冒牌的阿佳畫第一筆，他就畫了個半圓形，接著大家就跟著把兩個車輪畫完，就差不多了，結果要指認時根本不知道誰是冒牌貨，出題真有趣啊~", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 682, "images": ["682/1.jpg", "682/2.jpg", "682/3.jpg"], "name": "死亡前線", "date": "2024/12/5", "players": ["我", "小亮"], "content": "我小亮玩，這個2017年買的最後一批(第12批)淘寶貨終於在這陣子對二戰卡牌風靡之際拿出來玩了，遊戲過程實在是無聊枯燥至極，可以說給幼兒園玩的，單純比戰力數字大小，唯一可以的地方就是卡牌武器是真實圖片非常精美，其餘連規則都講得不清不楚，上網也已經找不到任何相關資訊，連QR碼的連結WECHAT帳戶都已經凍結，但至少又把它消滅了啊~", "purchase": "2017/1/13淘寶第12批貨", "price": 0},
  {"id": 683, "images": ["683/1.jpg", "683/2.jpg", "683/3.jpg"], "name": "死亡訊息", "date": "2024/12/6", "players": ["我", "小菱", "小思", "小亮", "小琇", "阿偉"], "content": "我小菱小思小亮小琇阿偉玩，看完規則，感覺比狼人殺好玩一點，尤其有證據留下來這件事，竟然意外的成為亮點，尤其是死掉的玩家從天堂視角看兇手演戲，真的很好笑。", "purchase": "2024/11/19淘寶", "price": 0},
  {"id": 684, "images": ["684/1.jpg", "684/2.jpg", "684/3.jpg"], "name": "圖靈解密", "date": "2024/2/10", "players": ["我", "老婆"], "content": "我老婆+妹+女兒玩，邊玩邊讚嘆啊~this遊戲玩起來很安靜，每個人都沉浸在推理邏輯中，真的是一個動腦好桌遊，但缺乏了點氣氛。", "purchase": "2024/2/7網路蝦皮", "price": 0},
  {"id": 686, "images": ["686/1.jpg", "686/2.jpg", "686/3.jpg"], "name": "蜜蜂戰爭", "date": "2024/2/18", "players": ["我"], "content": "我妮妮玩，規則書錯誤與模稜兩可之處過多，又看了兩支教學影片才終於釐清細節，花了一個小時完全了解規則，結果一場遊戲10分鐘就結束了，真的是很想去罵出版社。（2022/02/20勃根地）（後來真的去罵了）", "purchase": "2022/02/20勃根地", "price": 0},
  {"id": 687, "images": ["687/1.jpg", "687/2.jpg", "687/3.jpg"], "name": "遊惡園", "date": "2024/2/20", "players": ["我", "小亮"], "content": "又被小羊推坑了，他真的寫了很多桌遊介紹，最近看到這個遊惡園，竟然是8年前就已經出版的遊戲了，最近才出中文版，而當年小羊就已經翻譯了完整的中文規則，這次中文化好像也是用他的中文規則書。<br>我就給他買下去了，1300多元啊~有點貴，但是就買吧~看起來應該是不錯玩，一連三天玩了4場，把六個種族都玩過了。第三場吸血鬼+忍者，感覺前期好缺錢啊~，一張園區或升級都要10元以上，但一回合遊客門票的錢有時才3元，這到底是怎樣的入不敷出啊~而且忍者搞人的牌超級多，偏偏我們又都玩世界和平流的，完全都不打搞人的牌。<br>過程中發現錢真的很重要，沒錢真的是萬萬不能。最好拿錢的應該是黑幫種族，常常一堆錢，要蓋什麼就蓋什麼，原來當黑幫這麼好啊~<br>有一點遊戲體悟就是，初期遊戲給了20元，不要就盲目花下去，因為往往花10元蓋一個園區，回饋只有1~2元，花完第一波20元資金後，可能第二波就沒錢了，只回收3~4元，什麼事都不能幹，只能抽事件牌或樂園牌，所以反思回來，第一輪應該做的事應該是抽牌濾牌，等到手牌和市場上的牌或和藍圖牌建立了相關性之後，再來建設會比較有效率，回收資金會比較快，下次來試試這種玩法<br>PS:2/25追加買了ADBW擴充，增加了外星人，恐龍，B級電影和西部擴充，也新增了一些規則，例如全景圖的計分，恐龍動物的擲骰判定，外星人的外星貨幣等等，複雜度並不會增加，又有新的事件與園區可以玩，有趣。外星人有一張工作人員是親善大使，遊客階段就給10元，好親善啊~但下回合又會跑到錢最少的玩家那裡，真是超級符合親善大使的名稱。<br>玩到了恐龍種族，養恐龍效益侷限在前期，雖然花6~10元就可以養，而且回饋通常是4顆星以上，但因為園區容納有限，再者增加容納量上限的牌也不多，感覺恐龍只有在前期一到三輪比較有用，而且副作用是每輪開始要擲骰判定是否逃走，雖然大部分都只要求擲到5或以上就安全，但我就是會擲到4，結果就是恐龍逃跑，園區關閉~損失慘重啊~<br>外星人的獨有貨幣資源主要拿來升級超級外星園區比較有用，因為它有一個很棒的能力，就是超過容納上限的星星會轉換成外星貨幣，但儲存在園區內不能使用，直到遊戲結束可以拿來一個貨幣換兩分，很賺啊~結果第一次玩直到最後一輪才蓋出超級外星園區，只在最後一輪的遊客階段多賺了9個外星貨幣(實際應該是扣掉5外星貨幣的建造成本，只賺四個)，可惜啊~<br>外星人種族藍圖牌有一張超級高分的牌，要集合五張外星人樂園牌才能獲得99分，不知何年何人能挑戰成功啊~", "purchase": "2024/2/18逸馬桌遊，2/25買ADBW擴", "price": 0},
  {"id": 688, "images": ["688/1.jpg", "688/2.jpg", "688/3.jpg"], "name": "福澤家的落日", "date": "2024/2/20", "players": ["我", "阿旂", "阿宗", "阿昱", "阿郁", "小亮", "阿佳"], "content": "我阿旂阿宗阿昱阿郁小亮阿佳六人玩，呃....令人疑惑的過程，我很迷濛~但就是有人可以猜出犯人?!我第一局猜對勝出，但真的是二選一運氣好猜對了，而且因為看到隔壁玩家的手牌，就又多刪去了一個，這遊戲手牌要擋好不能被看到啊~", "purchase": "2024/2/18逸馬桌遊", "price": 0},
  {"id": 689, "images": ["689/1.jpg", "689/2.jpg", "689/3.jpg"], "name": "螢火叢", "date": "2024/2/23", "players": ["我", "小亮", "阿丞", "阿振"], "content": "我小亮阿丞阿振玩，繼續2018華文桌遊賞的試玩，這遊戲真的不行，板塊太薄很難拿起來，省成本也不是這樣，規則是懂了，但不好玩，大家玩到第三輪就意興闌珊了，希望快點結束遊戲，可憐啊！（2022/2/20勃根地）", "purchase": "2022/2/20勃根地", "price": 0},
  {"id": 690, "images": ["690/1.jpg", "690/2.jpg", "690/3.jpg"], "name": "上流社會", "date": "2024/3/13", "players": ["我", "阿振", "阿佳", "小亮"], "content": "今天2024/3/13又再次玩了上流社會這個古老競標遊戲，厲害又好玩的遊戲啊~<br>上一次玩(2/26)的時後赫然驚覺，這是我多年前在貓咪貓咪桌遊店玩過的啊~當時和老婆，妹妹，女兒一起玩，覺得設計的真是巧妙，最經典的一條規則就是，遊戲結束時，手上錢最少的人直接淘汰，這讓競標中的人一方面想要花大錢競標高分牌，一方面又怕錢花太多最後直接被淘汰，真的是經典的一條規則，加上競標的牌中還有三張厄運牌：扣5分牌，1/2牌，還有直接丟一張正分牌，這三張的競標方式則是倒轉過來，出價最低的人將牌拿走，自己面前的錢取回，但其他人的出價金錢則要棄掉，完全符合花錢消災這句話啊~<br>今天中午我們玩了兩場，第一場阿丞狂出大鈔買下競標牌，嚷嚷著我只要玩爽就好，不在乎輸贏，結束的時候反倒是阿旂把錢花得剩下一張鈔票，成為最先淘汰的人，阿丞頗為開心啊~<br>第二場阿旂又守不住競標的氣氛，又早早把錢花得剩下三張，但他就此打住，就不再參與競標。甚至寧願直接拿扣一張正分牌的厄運牌也不出錢，幸好他有一張1分的正分牌，棄了也不心痛。過程中。阿昱不斷出錢搶標，最後就只剩下2張鈔票在手上，最後大家攤開手上金額，阿旂竟然還有35元，阿昱24元，我27元，小亮25元，阿丞也比24元多一些(忘了確切多少)，阿昱就直接淘汰啦~最後竟然是阿丞贏了，世事難料啊~<br><br>這遊戲真的是變化萬千，結束機制是只要抽出第四張右上角有黑底色的牌就馬上結束，什麼時候會強制結束遊戲也很難預料，到底要趕快搶標，還是要等到後期大家都沒錢時，來低價搶得分牌，但又要冒著遊戲早早結束，根本沒有後期的風險，這些機率都在洗牌時造就不同的每一局，設計師運用幾張紙牌就創造出這些局面變化和心理博弈，佩服啊~", "purchase": "2024/02/25逸馬桌遊", "price": 0},
  {"id": 692, "images": ["692/1.jpg", "692/2.jpg", "692/3.jpg"], "name": "魔物討伐隊", "date": "2024/2/27", "players": ["我", "小亮"], "content": "我小亮玩，我覺得這個遊戲整個過程有點太策略了，缺了點運氣成分，可以再多增加一些運氣成分，例如翻一些事件卡，突發事件有撿到錢啦！魔物亂入啦！成員生病啦！等等，會比較有一些趣味性，不然實在是太過於策略，老手跟新手會有些落差。", "purchase": "2024/2/16陽光桌遊", "price": 0},
  {"id": 693, "images": ["693/1.jpg", "693/2.jpg", "693/3.jpg"], "name": "矮人礦坑逃生", "date": "2024/2/28", "players": ["我", "阿振", "阿丞", "阿錩", "小俞", "小亮"], "content": "我阿振阿丞阿錩小俞小亮玩，這真是一場災難，好痛苦的遊戲，玩了半小時之後，大家都想中途停下了，但阿錩力主玩完，就只好再多浪費了半小時人生，這遊戲成為繼蘭陽歷險記之後的封存遊戲了", "purchase": "2024/2/25逸馬桌遊", "price": 0},
  {"id": 694, "images": ["694/1.jpg", "694/2.jpg", "694/3.jpg"], "name": "築夢頌", "date": "2024/2/4", "players": ["我"], "content": "從2024/2/3拿到築夢頌桌遊，2/4自己現在家裡玩了2次，發現這桌遊版改的真是太好了，以前STEAM的電玩版，我真的不知道我的目標在玩什麼，最後竟然把這遊戲退款了。桌遊版是自己一個人玩最好玩，因為會一直想要去更新紀錄，再打開未知的盒子，打開後又會增加新的計分方式或板塊，就會更想要完成更多的目標。這真是一個無限循環的坑，經過2/5~2/8和小亮一起玩，兩人玩當然會有意見分歧，但也能想得更周全，到最後完成不了的遺憾，還有突破新高的成就感，都是一玩再玩的動力，這三天幾乎沒有碰別的桌遊，真是一個太中毒的遊戲了。", "purchase": "2024/02/03瘋桌遊", "price": 0},
  {"id": 695, "images": ["695/1.jpg", "695/2.jpg", "695/3.jpg"], "name": "白雪公主的最後晚餐", "date": "2024/2/5", "players": ["我", "阿振", "阿沛", "小凡", "小亮"], "content": "我阿振阿沛小凡小亮玩，這遊戲線索非常多，感覺很容易就能知道身分，我第一次就猜出白雪公主是誰，可是最後還是輸了", "purchase": "2024/2/3瘋桌遊", "price": 0},
  {"id": 696, "images": ["696/1.jpg", "696/2.jpg", "696/3.jpg"], "name": "馬可波羅", "date": "2024/3/1", "players": ["我", "小亮"], "content": "我小亮玩，終於玩了這個買了將近5年的大桌遊，玩起來還滿輕鬆的，沒有想像中複雜，兩人大約一小時左右就可以玩完了，旅行完成目標卡很重要啊~", "purchase": "2018/12/11勃根地", "price": 0},
  {"id": 697, "images": ["697/1.jpg", "697/2.jpg", "697/3.jpg"], "name": "辦公室達人", "date": "2024/3/11", "players": ["我", "小亮", "小思", "阿傑"], "content": "我小亮小思阿傑玩，這遊戲還可以，但過程中樂趣不太高，就是平淡的玩過了", "purchase": "購買日期不可考", "price": 0},
  {"id": 698, "images": ["698/1.jpg", "698/2.jpg", "698/3.jpg"], "name": "實話實說3", "date": "2024/3/11", "players": ["我", "小亮", "小思", "阿傑"], "content": "我小亮小思阿傑玩，意外的好玩啊!把形容對方的詞丟給對方，對方還猜不到是誰給的!到底是誰說我像西洋梨?然後其他玩家互推說不是我，這也是一個樂趣啊!或者說自己問說我有博學嗎?大家回答：並沒有!那種感覺很好笑~", "purchase": "2018/12/11勃根地", "price": 0},
  {"id": 699, "images": ["699/1.jpg", "699/2.jpg", "699/3.jpg"], "name": "走過台灣", "date": "2024/3/11", "players": ["我", "小亮", "小思", "阿傑"], "content": "我小亮小思阿傑玩，完全是個指考台灣史桌遊啊!非常考究年代，難度相當高，但我們竟然玩得起來!!而且還意外的好玩~", "purchase": "2018/8~10月網路買", "price": 0},
  {"id": 700, "images": ["700/1.jpg", "700/2.jpg", "700/3.jpg"], "name": "摩斯密碼", "date": "2024/3/11", "players": ["我", "阿振", "阿沛", "阿閔", "阿順", "阿旂"], "content": "我阿振阿沛阿閔阿順阿旂玩，6人玩啊~反應遊戲，再度拿出愛的小手掌來，玩到後來大家都只聽到第二個密碼就拍了，太會玩了", "purchase": "2018/8金玉堂國旅卡買", "price": 0},
  {"id": 701, "images": ["701/1.jpg", "701/2.jpg", "701/3.jpg"], "name": "大富翁職業人生", "date": "2024/3/11", "players": ["我", "小亮"], "content": "我小亮玩，感覺簡化許多的幸福人遊戲，速度有點快，一圈還沒走完，成就就快10分達標了，有一個小地方玩錯，職業任務有特定職業才能解，結果我們都忘記了。真的是走完一圈職業就能拿到合格職業卡了嗎?", "purchase": "購買日期不可考", "price": 0},
  {"id": 702, "images": ["702/1.jpg", "702/2.jpg", "702/3.jpg"], "name": "超級陸軍棋", "date": "2024/3/12", "players": ["我", "小亮"], "content": "我小亮玩，的確是重溫童年又有創新的好遊戲，很值得再來一局，戰鬥完就開牌到最後的機制免除了裁判啊", "purchase": "購買日期不可考", "price": 0},
  {"id": 703, "images": ["703/1.jpg", "703/2.jpg", "703/3.jpg"], "name": "胖次偵探", "date": "2024/3/12", "players": ["我", "阿丞", "阿宗", "阿旂", "阿昱"], "content": "我阿丞阿宗阿旂阿昱玩，少女的小褲褲遊戲，大家玩得臉紅心跳，也知道誰是變態了（2023/12/09蝦皮淘寶）", "purchase": "2023/12/09蝦皮淘寶", "price": 0},
  {"id": 704, "images": ["704/1.jpg", "704/2.jpg", "704/3.jpg"], "name": "詭影尋蹤", "date": "2024/3/13", "players": ["我", "小亮"], "content": "我小亮玩，想當初看到封面一隻奇形怪狀的龍形海怪生物，加上詭影尋蹤這驚悚的標題，覺得這一定是個大海怪奇幻風格冒險遊戲啊~開盒之後，蛤~!這是個抽象棋類推理遊戲，大失所望之下，收入櫃中，沉睡至今~今天一玩之下，果有其獨到之處，最後小亮猜出了正確地點，這遊戲感覺很有意思啊~應該可以再找小夥伴來玩玩看，訓練邏輯能力~", "purchase": "2019/12/15勃根地", "price": 0},
  {"id": 705, "images": ["705/1.jpg", "705/2.jpg", "705/3.jpg"], "name": "淡古", "date": "2024/3/13", "players": ["我", "小亮"], "content": "我小亮玩，這遊戲的對象族群應該是只玩過大富翁的民眾，接下來玩這個淡古可以輕鬆對接桌遊入坑~總之，這款政府出版的淡古~口味太淡，玩法太古了~", "purchase": "2019/3/19勃根地", "price": 0},
  {"id": 706, "images": ["706/1.jpg", "706/2.jpg", "706/3.jpg"], "name": "狗狗特技團", "date": "2024/3/13", "players": ["我", "小亮", "阿昱"], "content": "我小亮阿昱玩，很有空間排列觀念的桌遊，要把平面紙板上畫的立體方形狗狗，依照目標卡排列出一樣的隊形，這需要很大的空間邏輯啊~我幾乎都是排好再等他們了~", "purchase": "購買日期不可考，大約在2018/8金玉堂國旅卡買", "price": 0},
  {"id": 707, "images": ["707/1.jpg", "707/2.jpg", "707/3.jpg"], "name": "換言一新", "date": "2024/3/13", "players": ["我", "小亮", "阿昱"], "content": "我小亮阿昱玩，這簡直就是輔導老師在用的桌遊，赤裸裸地說出自己的性格弱項與強項，還要說出自身故事，真的是令人不敢玩第二次啊~", "purchase": "2021/3/22快樂小屋", "price": 0},
  {"id": 708, "images": ["708/1.jpg", "708/2.jpg", "708/3.jpg"], "name": "鯊口餘生鐵盒版", "date": "2024/3/13", "players": ["小亮", "阿振", "阿昱", "阿丞"], "content": "小亮阿振阿昱阿丞玩，多人歡樂遊戲，看著別人撞牌動彈不得被鯊魚咬很有趣啊~", "purchase": "學生阿蔚提供，約5年前了吧", "price": 0},
  {"id": 709, "images": ["709/1.jpg", "709/2.jpg", "709/3.jpg"], "name": "美人舞會", "date": "2024/3/13", "players": ["我", "小亮", "阿昱"], "content": "我小亮阿昱玩，很漂亮的卡牌，也看了兩三次規則結果都沒玩，玩後感覺是個很不錯的桌遊，很少看到在賣。其中害人的貝拉卡要小心不要讓玩家之間走心", "purchase": "2015/4/19淘寶第四批貨", "price": 0, "blogKeyword": ""},
  {"id": 710, "images": ["710/1.jpg", "710/2.jpg", "710/3.jpg"], "name": "齋普爾", "date": "2024/3/14", "players": ["我", "小亮"], "content": "我小亮玩，我好不容易湊到三局中唯一一次五張同種類牌可以一起換分，興奮的拿起獎勵代幣，翻面之後，只有2分!!!!這是什麼獎勵啊~!我不行了~~對手笑的可開心了，從此沒有人要累積五張牌再換分了....", "purchase": "約2015年淘寶買", "price": 0},
  {"id": 711, "images": ["711/1.jpg", "711/2.jpg", "711/3.jpg"], "name": "歡迎來到", "date": "2024/3/15", "players": ["小亮"], "content": "小亮玩，規則第一次看有點複雜，實際玩也還要一邊對照一邊使用能力，最後終於玩完了，還不錯", "purchase": "2020/4勃根地", "price": 0},
  {"id": 712, "images": ["712/1.jpg", "712/2.jpg", "712/3.jpg"], "name": "小王子", "date": "2024/3/15", "players": ["我", "小亮", "小王"], "content": "我小亮玩，小王子難怪之前那麼紅，簡單的拼放16個板塊，加上淺顯易懂的規則，畫風也有獨到的療癒感，的確是會想讓人再玩一局啊", "purchase": "學生阿蔚提供，約五年前", "price": 0},
  {"id": 713, "images": ["713/1.jpg", "713/2.jpg", "713/3.jpg"], "name": "創世星球", "date": "2024/3/15", "players": ["我", "小亮", "阿振", "阿丞"], "content": "我小亮阿振阿丞玩，很讓人糾結的立體模型，轉來轉去的令人不知要拿什麼牌，太困惑了", "purchase": "20191215勃根地", "price": 0},
  {"id": 714, "images": ["714/1.jpg", "714/2.jpg", "714/3.jpg"], "name": "華爾街1920", "date": "2024/3/15", "players": ["我", "小亮"], "content": "我小亮玩，這遊戲好玩多了，人數不太夠。但依然可以感覺到好玩之處，玩到一半才發現股票到最後遊戲結束是原價換成錢(分)，遊戲中是半價賣出，但結束時要有最低數量才能換。", "purchase": "2020/2勃根地", "price": 0},
  {
    "id": 715,
    "images": ["715/1.jpg", "715/2.jpg", "715/3.jpg"],
    "name": "特斯拉與愛迪生",
    "date": "2024/3/15",
    "players": [
      "我",
      "阿丞"
    ],
    "content": "我阿丞玩，一轉眼這桌遊竟然已經四年半了，當初在勃根地看到就覺得很有意思，可惜是兩人玩的。規則寫得有夠難理解，今天第三次看規則，在上網看了逸馬的教學影片終於確認玩法。感覺運氣很重要，一局也很快就結束了，還算可以。)",
    "purchase": "2019/12/15勃根地",
    "price": 0
  },
  {
    "id": 716,
    "images": ["716/1.jpg", "716/2.jpg", "716/3.jpg"],
    "name": "未知行星",
    "date": "2024/3/16",
    "players": [
      "我",
      "老婆"
    ],
    "content": "這盒未知行星是去年德國年度桌遊玩家類入選的三個作品之一，另兩個是CHALLENGERS(夢幻小隊，得獎!)跟江戶職人物語~話說這盒真的是大到不像話，跟瘋狂詭宅的盒子一樣大，價格也來到驚人的3200元(豪華版)，打折後2880元，內容物也還好，就用比較高級的指示物(隕石和救生艙和探測車)，中間一個浮誇的旋轉盒，然後配件用塑膠盒給你分兩盒，也算是豪華了吧~<br>遊戲不難，就板塊拼放跟走資源軌拿分數，達成目標拿分數等等，我覺得有幾個遊戲的影子，中間的旋轉盤當然就跟蒸蒸日上很像，再來拚放板塊本身就已經是個成熟的機制，類似大爆格吧~接著放板塊走資源格拿獎勵，有點像RK大師之前的LOST CITIES(失落的城市，四人版)，打出卡牌來走路，路上也有獎勵格，最後我還看到一個遊戲的影子，就是絕頂聰明，走不同的資源軌可以連鎖到其他軌也跟著前進的協同格，在絕頂聰明裡面也有這種格子。一個遊戲中有許多遊戲的影子並不奇怪，厲害的是融合出一個新奇好玩的遊戲，這也許就是他入圍的原因。<br>而且這遊戲可難可易，第一次玩可以大家都用一樣的星球和派系，進階一點後，換不同能力的派系和各種限制或優勢的星球，感覺都不一樣了，大家要各自掌握自己的優勢，彌補劣勢，真的是有意思啊~像今天這場我用的派系是秩序宇宙，特長在於可以把收集回來的救生艙派到資源軌上占位子，可以讓小方塊跳過救生艙到下一格，升級速度就快起來了，同時科技能力也有很多是重新放置救生艙或讓車車更快速移動的能力，彌補車子只有一台的弱勢，我就靠著這些科技和一台車車，中後期就把三個資源軌封頂了，老婆看的是滿眼怨恨啊!但也因為腦袋全都在想科技等級和車車與救生艙和資源軌升級的搭配，完全忽略了競爭目標卡的獎勵，結果到最後三張目標卡完全輸給老婆，直接輸15分，最後就以52:54落敗，但過程中自己COMBO得很開心啊~<br>基礎派系寰宇聯合政府的科技其實就很強了，如果自己不能掌握進階的派系優勢，還是用基礎的比較好。<br>這遊戲屬於各玩各的類型，但如果對手表演了一連串的COMBO，真的是很刺激人，像這場途中老婆就開始不高興，說都給你玩就好啦˙~還好最後分數她比較高才又開心回來(竟然還說要再一場....)，真的是....會贏的桌遊最好玩啦~<br><br>Ps：玩錯啦！設置時只把人數加1的每個等級的文化卡放進場中，其餘收進遊戲盒才對。我們卻把所有的卡都放進場，難怪選卡選很久.....",
    "purchase": "20240315逸馬桌遊",
    "price": 0
  },
  {
    "id": 717,
    "images": ["717/1.jpg", "717/2.jpg", "717/3.jpg"],
    "name": "月亮石冒險",
    "date": "2024/3/17",
    "players": [
      "我",
      "小亮",
      "小意"
    ],
    "content": "-18我小亮玩，劇情還算有點小意外，先玩了教學與第一個劇情。可愛啊~)",
    "purchase": "2024/3/16逸馬桌遊",
    "price": 0
  },
  {
    "id": 718,
    "images": ["718/1.jpg", "718/2.jpg", "718/3.jpg"],
    "name": "同感悄悄話",
    "date": "2024/3/18",
    "players": [
      "我",
      "阿旂",
      "阿丞",
      "小亮"
    ],
    "content": "我阿旂阿丞小亮玩，原以為又是一個輔導老師專用的桌遊，沒想到還有點腦洞量表的味道)",
    "purchase": "20210322快樂小屋",
    "price": 0
  },
  {
    "id": 719,
    "images": ["719/1.jpg", "719/2.jpg", "719/3.jpg"],
    "name": "魔法交易所",
    "date": "2024/3/18",
    "players": [
      "我",
      "阿旂",
      "阿丞",
      "小亮"
    ],
    "content": "我阿旂阿丞小亮玩，感覺到魔藥的能力太強了，大家幾乎都把藥材拿去製魔藥，換錢比較快，很少賣整組藥材，最後我以48元獲勝)",
    "purchase": "20220930瘋桌遊",
    "price": 0
  },
  {
    "id": 720,
    "images": ["720/1.jpg", "720/2.jpg", "720/3.jpg"],
    "name": "今夜不回家",
    "date": "2024/3/19",
    "players": [
      "我",
      "阿振",
      "阿宗"
    ],
    "content": "我阿振阿宗+1同學玩，這遊戲比較不直覺，常常不知道卡牌的能力是什麼，還要看說明書，了解就還好)",
    "purchase": "2020/3/9",
    "price": 0
  },
  {
    "id": 721,
    "images": ["721/1.jpg", "721/2.jpg", "721/3.jpg"],
    "name": "命運重置3櫻花祭",
    "date": "2024/3/19",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這類遊戲實在是設計得設計得有點無味，難怪當初二手3盒600元出清，實在是提不起勁啊~)",
    "purchase": "20210103",
    "price": 0
  },
  {
    "id": 722,
    "images": ["722/1.jpg", "722/2.jpg", "722/3.jpg"],
    "name": "玄武門之變",
    "date": "2024/3/19",
    "players": [
      "我",
      "阿宗",
      "阿旂",
      "小亮"
    ],
    "content": "我阿宗阿旂小亮玩，這遊戲不行啊~完全搞不懂換來換去的意義在哪?還不如直接運氣發牌，當作賭博遊戲好了?)",
    "purchase": "購買日期不可考，約五年前國旅卡金石堂買的吧~",
    "price": 0
  },
  {
    "id": 723,
    "images": ["723/1.jpg", "723/2.jpg", "723/3.jpg"],
    "name": "小木偶皮諾曹",
    "date": "2024/3/19",
    "players": [
      "我",
      "阿宗",
      "阿旂",
      "小亮"
    ],
    "content": "我阿宗阿旂小亮玩，這遊戲又是一個真心話大冒險，但是聽聽大家臨時編出來或想出來的故事還滿有意思的~)",
    "purchase": "2017/1/13淘寶第十二批也是最後一批貨",
    "price": 0
  },
  {
    "id": 724,
    "images": ["724/1.jpg", "724/2.jpg", "724/3.jpg"],
    "name": "骨董市場通",
    "date": "2024/3/20",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "阿郁"
    ],
    "content": "我阿振阿宗阿郁+1玩，簡潔明快的遊戲，跟諾亞鬧方舟太像了吧~這種蓋牌競標的遊戲總總是很歡樂，這局就出現兩次四人撞在一起，一人獨得4~5張牌的情形，但不一定是好事，因為各種類骨董有張數限制，超過就變負分了，所以有時候要故意跟人家撞牌，少拿一些骨董也是一個策略啊~這遊戲蘊含了人生道理啊~)",
    "purchase": "大約2017年日本買的吧",
    "price": 0
  },
  {
    "id": 725,
    "images": ["725/1.jpg", "725/2.jpg", "725/3.jpg"],
    "name": "偶像發掘",
    "date": "2024/3/20",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，出乎意料的簡潔好玩耶，這場也出現了神奇的結果，我拿到了四張偶像宅，小亮卻拿到五張經紀人卡，結果就是要扣掉五張偶像卡，太虧了~)",
    "purchase": "約2018年金石堂果旅卡買的吧~",
    "price": 0
  },
  {
    "id": 726,
    "images": ["726/1.jpg", "726/2.jpg", "726/3.jpg"],
    "name": "怪盜對決",
    "date": "2024/3/20",
    "players": [
      "我",
      "阿博",
      "阿宗",
      "阿振"
    ],
    "content": "我阿博阿宗阿振玩，怪盜對決終於玩到了呀~一個日式動漫畫風的遊戲，充滿了性感的大姊姊們~但規則真的是有點小複雜，有點像大殺四方的玩法。原本卡牌能力就很多種，而且卡牌能力都用圖形來代替文字，真的是難以理解，有點畫蛇添足的感覺，不愧是國產桌遊。)",
    "purchase": "20191215勃根地",
    "price": 0
  },
  {
    "id": 727,
    "images": ["727/1.jpg", "727/2.jpg", "727/3.jpg"],
    "name": "步兵的恐懼",
    "date": "2024/3/20",
    "players": [
      "我",
      "阿源",
      "阿華",
      "阿宇"
    ],
    "content": "我阿源阿華阿宇玩，終於在七年後玩了這個遊戲啊！機制很獨特，幾乎沒這樣玩過，很可以再玩一次。）（約2017年勃根地買）",
    "purchase": "約2017年勃根地",
    "price": 0
  },
  {
    "id": 728,
    "images": ["728/1.jpg", "728/2.jpg", "728/3.jpg"],
    "name": "LAST EARTH",
    "date": "2024/3/21",
    "players": [
      "我",
      "阿旂",
      "阿振",
      "阿昱"
    ],
    "content": "我阿旂阿振阿昱玩，中午跟小夥伴玩了這個大猩猩與海豚的遊戲，感覺過程有點枯燥，就一直再要牌跟換牌，有一半以上的牌也不會用到，就放在中央牌庫，只有4個玩家手上的20張牌輪來輪去，感覺不太出樂趣為何?)",
    "purchase": "大約2017年在日本買的",
    "price": 0
  },
  {
    "id": 729,
    "images": ["729/1.jpg", "729/2.jpg", "729/3.jpg"],
    "name": "海盜KORSAR",
    "date": "2024/3/21",
    "players": [
      "我",
      "阿振",
      "阿旂",
      "阿沛",
      "阿旻",
      "阿順"
    ],
    "content": "我阿振阿旂阿沛阿旻阿順玩，六人一起玩啊~這遊戲是RK大師的作品，運氣成分好大，抽到同色海盜船就很強，還有四個骷髏頭的海盜船更強，某些程度上比海盜船長還強，很運氣的遊戲啊~)",
    "purchase": "2017/4/23淘寶",
    "price": 0
  },
  {
    "id": 730,
    "images": ["730/1.jpg", "730/2.jpg", "730/3.jpg"],
    "name": "黑羊與白羊",
    "date": "2024/3/21",
    "players": [
      "我"
    ],
    "content": "我玩，很古老的跳棋遊戲，有點意思的兩面羊，跳過與堆疊也頗有意思，明天可以試試四人局。)",
    "purchase": "購買不可考，二手",
    "price": 0
  },
  {
    "id": 731,
    "images": ["731/1.jpg", "731/2.jpg", "731/3.jpg"],
    "name": "精靈國度",
    "date": "2024/3/21",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這遊戲不愧是1998德國年度桌遊獎得獎作品，有運氣也有規劃，而且主題精靈國度，又有巨龍，野豬，獨角獸等等，很有奇幻文學的感覺。",
    "purchase": "2016/5/15淘寶第十批貨",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 732,
    "images": ["732/1.jpg", "732/2.jpg", "732/3.jpg"],
    "name": "原民部落",
    "date": "2024/3/22",
    "players": [
      "阿振",
      "阿宗",
      "阿旂",
      "小亮",
      "阿佳"
    ],
    "content": "(阿振阿宗阿旂小亮阿佳玩，接龍玩法滿直覺的，也充滿文化意義，但運氣成分太重，沒抽到祭典牌的人幾乎無法得分，甚至只會得負分，有祭典牌的人一發動就賺好多分，是個超級運氣的遊戲~)",
    "purchase": "2020/11/22勃根地，這盒是2012年出的",
    "price": 0
  },
  {
    "id": 733,
    "images": ["733/1.jpg", "733/2.jpg", "733/3.jpg"],
    "name": "小馬快遞",
    "date": "2024/3/22",
    "players": [
      "我",
      "阿振",
      "阿成",
      "小亮"
    ],
    "content": "我阿振阿成小亮玩，這個買不到的桌遊，當年就買了淘寶自製版，終於在今天把規則二度確認後開玩，有擲骰，有吹牛，彈骰子決鬥，光這三項就已經是歡樂滿棚了，雖然最後因時間關係沒辦法玩完，但也充分感受到是個好歡樂派對遊戲啊~)",
    "purchase": "約5~6年前淘寶自製桌遊",
    "price": 0
  },
  {
    "id": 734,
    "images": ["734/1.jpg", "734/2.jpg", "734/3.jpg"],
    "name": "口袋人生遊戲",
    "date": "2024/3/23",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，這遊戲買九年了吧~當初因為日文太多就沒玩了。今天花了大約三小時拍照翻譯，再把文字寫進說明書，真的是累，後來晚上跟老婆兩人玩這運氣遊戲，還正反兩面都玩了。玩到反面億萬長者，最後我踩到一格宇宙旅行花了25萬，老婆卻因為股票上漲賺了16萬，從此勝負逆轉啊~)",
    "purchase": "2015/8北海道買",
    "price": 0
  },
  {
    "id": 735,
    "images": ["735/1.jpg", "735/2.jpg", "735/3.jpg"],
    "name": "大禹治水",
    "date": "2024/3/24",
    "players": [
      "我"
    ],
    "content": "我三人局，整個規則沒什麼問題，也很好理解，得分也蠻爽快的，但有點怕工具牌會不會不夠，三人局要玩到治理完15張洪水，可能要一點時間，但整體來說有點策略，也有運氣，輕鬆。）（不可考，約五年前）",
    "purchase": "不可考，約五年前",
    "price": 0
  },
  {
    "id": 736,
    "images": ["736/1.jpg", "736/2.jpg", "736/3.jpg"],
    "name": "KINGS ROAD",
    "date": "2024/3/25",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這遊戲玩起來真的是枯燥啊~也許是兩人玩的關係吧~裡面的圓柱指示物我真的超喜歡)",
    "purchase": "2020/10/20之前就買了",
    "price": 0
  },
  {
    "id": 737,
    "images": ["737/1.jpg", "737/2.jpg", "737/3.jpg"],
    "name": "地精時代",
    "date": "2024/3/26",
    "players": [
      "我",
      "阿丞",
      "阿宗",
      "阿振",
      "阿旂",
      "小亮"
    ],
    "content": "我阿丞阿宗阿振阿旂小亮玩，竟然是個好玩的遊戲啊~!因為封面地精太醜，又是贈品，所以就沒玩他，真的是後悔啊~這個心理博奕，拆與不拆之間，真的是很掙扎，對手也會演戲，讓你難以分辨是炸彈還是寶藏~)",
    "purchase": "2017/01/13，淘寶滿額贈品",
    "price": 0
  },
  {
    "id": 738,
    "images": ["738/1.jpg", "738/2.jpg", "738/3.jpg"],
    "name": "暑假日記",
    "date": "2024/3/27",
    "players": [
      "我",
      "阿旂",
      "阿丞",
      "阿佳",
      "小亮"
    ],
    "content": "我阿旂阿丞阿佳小亮玩，這遊戲也買了三年，當初覺得逸馬介紹得很好玩就買了，結果就是....晾在一旁到現在，玩的過程還滿歡樂，各種得分方式也充滿運氣，過程中也滿懷作業也沒寫的壓力，的確有暑假的感覺。)",
    "purchase": "2021/1/31逸馬桌遊",
    "price": 0
  },
  {
    "id": 739,
    "images": ["739/1.jpg", "739/2.jpg", "739/3.jpg"],
    "name": "RETRY勇者",
    "date": "2024/3/28",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這遊戲還不錯，需要多一點人玩比較好玩)",
    "purchase": "20221204秀泰小書房",
    "price": 0
  },
  {
    "id": 740,
    "images": ["740/1.jpg", "740/2.jpg", "740/3.jpg"],
    "name": "期貨時代",
    "date": "2024/3/28",
    "players": [
      "我",
      "阿佳",
      "阿宗",
      "阿秦",
      "小亮"
    ],
    "content": "我阿佳阿宗阿秦小亮玩，這遊戲玩了一兩個回合後終於知道怎麼玩，就是要看看左右市場波動的牌，來決定要買什麼股票，但還是有一半的價格波動掌握在別人手哩，所以算是也有運氣成分，這次玩到最後影玩完全玩完。)",
    "purchase": "大約五~六年前金石堂買的吧~",
    "price": 0
  },
  {
    "id": 741,
    "images": ["741/1.jpg", "741/2.jpg", "741/3.jpg"],
    "name": "瘋狂大書",
    "date": "2024/3/29",
    "players": [
      "我",
      "阿錩",
      "阿丞",
      "阿振",
      "小亮"
    ],
    "content": "我阿錩阿丞阿振小亮玩，終於玩了啊!已經過了6年多，當初貪便宜(800元吧)，在老闆的低價誘惑下，買了這個文字量不少的英文版，結果就是一放6年都沒玩，雖然期間印了中文說明書，但字體甚小，難以閱讀，總有些規則搞不清楚的地方，加上還有卡牌能力和角色能力的英文，所以就一直塵封，直到前幾天第三次閱讀規則，下定決心要玩了，先跟小亮測試兩人局，中途因為規則理解問題就停了下來，今天竟然開成五人局，真是厲害啊!我們不懂的地方就自行定義，例如:第一個人的回合，指示物移到第2格，第2個人移動到第3格，3個人還是停在第3格，但詛咒就看右邊那一格，這樣第5個人才會移到第5格，不知這樣對嗎?最後在第六隻魔物一登場，我們的瘋狂卡堆就不夠給大家抽了，宣告失敗~~)",
    "purchase": "2017/12/30勃根地",
    "price": 0
  },
  {
    "id": 742,
    "images": ["742/1.jpg", "742/2.jpg", "742/3.jpg"],
    "name": "農家樂",
    "date": "2024/3/30",
    "players": [
      "我"
    ],
    "content": "我玩，這盒農家樂啊~買了10年了啊~~想當初慕農家樂的鼎鼎大名，就在淘寶上買了，因為是淘寶版就便宜多了，但遊戲的難度比我想像的高上許多，因此就這樣塵封了~直到最近接連玩了農家樂闔家歡樂版和雙人對決版，一些基本觀念具備了，今天就來看規則書，雖然說明書大本，字又小，但基本規則跟上述兩盒差別不大，所以很快就讀完了，就自己試玩了一場兩人局。A玩家走養動物路線，最後結果養了11隻羊，8頭黑豬，6隻黃牛，都達到動物分數的上限4分啊~而且柵欄用了14根，圈了三塊地，還造了三個馬廄也有三分，反觀B玩家走種田路線，結果沒注意到計分規則，最後還有大約15個小麥，可是計分只計到8個小麥就不會再加分了，多的就浪費了，而且還沒去種蔬菜，被扣了一分，後來知道有一張石造還是磚造烤爐，可以讓一個小麥變成五個食物，這應該要更早買到對啊~這樣食物就不用愁了。原先因為第一次玩，規則書建議用家庭版面和規則，不用職業卡和次要發展卡，這兩種卡大約有300張，老天爺啊~再加入這兩項要思考得更多啊~幸好沒加。\n總之這遊戲要考慮好多，不愧是重策大作，何時才會再玩也難說了，起碼有玩過一次了，不枉費十年前買它了~",
    "purchase": "2015/4/19淘寶第四批貨",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 743,
    "images": ["743/1.jpg", "743/2.jpg", "743/3.jpg"],
    "name": "紅色11月",
    "date": "2024/3/31",
    "players": [
      "我"
    ],
    "content": "我三人局，這一個合作遊戲的規則寫得太爛了，遊戲卻是好玩的，三年前看過規則，很難懂就沒玩，一年前又看了一次，還是沒玩，今天又看第三次規則，還是有點模糊，再從網路找一份規則來比對，才確認了其中的一些細節，終於可以玩了，自己扮演三人，看著奔跑造型的小地精模型，跟到處修理潛水艇的主題很搭啊~)",
    "purchase": "2020/11彰化鬥陣",
    "price": 0
  },
  {
    "id": 744,
    "images": ["744/1.jpg", "744/2.jpg", "744/3.jpg"],
    "name": "捉迷藏起司",
    "date": "2024/3/4",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，令人意外的好玩，我們一人控制五隻老鼠，一人控制貓，玩了兩場，都是貓贏了~有點小麻煩就是，控老鼠的人要記得五隻老鼠的位置，以免誤翻其他板塊。再來缺點也很明顯，又是成本考量，板塊做的跟A4紙一般薄，玩個幾次就會翹起了吧，第二次玩我就用卡卡頌的板塊來代替，果然手感和隱藏感都大大提升，這場還有一次被抓兩隻老鼠，真是可憐~!)",
    "purchase": "2022/2/20勃根地",
    "price": 0
  },
  {
    "id": 745,
    "images": ["745/1.jpg", "745/2.jpg", "745/3.jpg"],
    "name": "繽紛花海",
    "date": "2024/3/4",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，繽紛花海的玩法看起來也沒問題，實際完後發現規則似乎有點太簡化了，應該要加入連在一起的花朵才能計分，不然拼圖是在拚辛酸的喔~隨便拼拼就好啦~這是為了讓對象年齡層下降而簡化的規則嗎?)",
    "purchase": "2022/2/20勃根地",
    "price": 0
  },
  {
    "id": 746,
    "images": ["746/1.jpg", "746/2.jpg", "746/3.jpg"],
    "name": "香料之路",
    "date": "2024/3/4",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，仍然是一個資源轉換遊戲，這種遊戲小亮很行，但我就不行了，往往抓不到有效率的轉換方式，又缺乏運氣成分，實在不感興趣)",
    "purchase": "20181211勃根地",
    "price": 1190
  },
  {
    "id": 747,
    "images": ["747/1.jpg", "747/2.jpg", "747/3.jpg"],
    "name": "熔爐革命",
    "date": "2024/3/5",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這種資源轉換的遊戲我實在不行，繼香料之路後又一個重大挫敗，輸了近30分，原來競標失敗比成功可以更有效率的得到資源，我都以競標成功為主，這種遊戲設計也算是厲害了~)",
    "purchase": "20220220勃根地",
    "price": 0
  },
  {
    "id": 748,
    "images": ["748/1.jpg", "748/2.jpg", "748/3.jpg"],
    "name": "總督",
    "date": "2024/3/6",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這遊戲買了五年啊~終於玩了，因為他規則書寫的落落長，每次讀完就覺得好像很難，但其實可以精簡濃縮，因此我也自製了一張簡要規則書。這次玩完兩人竟然同分，前期輸好遠，最後靠著律法卡達成目標加分:一個是金字塔裡每張卡片計1分(賺了17分)，一個是剩下的寶石計2分(8顆賺了16分)，才追成平手啊~)",
    "purchase": "2018/12/11勃根地",
    "price": 0
  },
  {
    "id": 749,
    "images": ["749/1.jpg", "749/2.jpg", "749/3.jpg"],
    "name": "DOMINNOS",
    "date": "2024/3/7",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，簡單的輕鬆小品，一場2人局大約5分鐘就玩完了，只要將一樣點數的排連在一起，就可以將牌打出，誰先將7張守中的骨牌打完就贏了，簡直比UNO還簡單，很輕鬆啊~)",
    "purchase": "2016...不可考了，金玉堂用國旅卡買的吧~",
    "price": 0
  },
  {
    "id": 750,
    "images": ["750/1.jpg", "750/2.jpg", "750/3.jpg"],
    "name": "國家骰子版",
    "date": "2024/3/7",
    "players": [
      "我",
      "小亮"
    ],
    "content": "這遊戲再2019年3/19就買了，是第二批在勃根地買的桌遊，價格還1700元，超貴!這盒還是全英文版，所以一直沒玩，直到當年12月才印製了中文說明書，是有看完說明書，覺得不是很難，但也還是沒玩。就這樣時光荏苒，歲月如梭，直到今天執行消滅待玩清單計畫才想起了這盒國家骰子版，又看完一次說明書，這種骰子拿資源不就是我的最愛嗎~怎麼會讓他沉睡這麼久呢?無非是美術不得我心吧~<br>今天跟小亮先玩個一局，發現真的是很有趣，骰子的不確定性，而且可以用骰出的金錢再買新的骰子，簡直就是鍛骰物語的簡化版，很得我心啊~過程也很短，只玩四輪，每輪就是用骰子去買板塊增加骰子或資源，或蓋奇蹟拿分數，或重骰賭一把，最後計分階段再來用書本象徵文化，刀劍象徵武力來加分，最後我已2分之差24:22輸了，但是這遊戲讓我輸了也很高興，更想再來一局，可惜沒有時間了。<br>五年的歲月啊~國家骰子版終於還是出土了，這遊戲值得推給小夥伴們玩玩看。",
    "purchase": "2019/3/19勃根地",
    "price": 0
  },
  {
    "id": 751,
    "images": ["751/1.jpg", "751/2.jpg", "751/3.jpg"],
    "name": "貓的城大工",
    "date": "2024/3/8",
    "blogKeyword": "貓的城大工",
    "players": [
      "我",
      "阿宗",
      "阿昱"
    ],
    "content": "我阿宗阿昱玩，這遊戲很讚啊~一小場大約10分鐘就玩完了，正式玩三小場也很快吧，規則書寫的鉅細靡遺，圖文並茂，我自己也做了精簡版規則書，三分鐘就能說完規則，粉棒的小品遊戲啊~)",
    "purchase": "2024/3/3逸馬桌遊",
    "price": 0
  },
  {
    "id": 752,
    "images": ["752/1.jpg", "752/2.jpg", "752/3.jpg"],
    "name": "大肚王國",
    "date": "2024/3/8",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，又出現了一個難以玩下去的遊戲，常常缺芋頭，到底我們要怎麼去獵場打獵，每跳過一個空格也要給芋頭，芋頭的需求量很大啊~也常常不知道要把工人擺在哪裡，一個獵季又漫長，兩人玩一個獵季就快20分鐘，還要玩四個獵季!受不了了，我們玩完一個獵季就決定封印了)",
    "purchase": "20201117勃根地",
    "price": 0
  },
  {
    "id": 753,
    "images": ["753/1.jpg", "753/2.jpg", "753/3.jpg"],
    "name": "骰子工場",
    "date": "2024/3/8",
    "players": [
      "我",
      "小亮"
    ],
    "content": "骰子工場這個桌遊也買一陣子了，今天終於玩到了，感覺比之前看規則書時好玩，也許是因為最近都在玩資源轉換類的遊戲，這款也是，但是導入了骰子的機制就是不一樣，突然都好玩起來了。就像是國家骰子版一樣，也是資源轉換遊戲，但也是要用骰子去換，而且骰子還越換越強，越換越多，我真的是骰子控啊~這局在一開始我就拿到兩張神卡，一張是建設時可以獲得一個鋼鐵，一張是建設時可以獲得兩個閃電，雖然每輪只能發動一次，但從此我幾乎不缺資源了。<br>這次玩的過程中出現2個錯誤，1個疑點，第一個錯誤就是放閃電的骰子只能放1~3點的骰子，結果我完全忽略了這個規則，導致閃電暴多。第二個錯誤是回合結束時，手上的資源只能有12個，這點更是完全忘記，結果就是留了好多資源啊~還有一個是疑點，規則書說件到10個建築物時就進入遊戲即將結束的階段，再一輪就結束。那到底建築物是否有建造上限，還是沒有，這點存疑，不知是否有此限制?<br>總之，這也是我的菜啊~",
    "purchase": "20211101勃根地",
    "price": 0
  },
  {
    "id": 754,
    "images": ["754/1.jpg", "754/2.jpg", "754/3.jpg"],
    "name": "金礦山大財主",
    "date": "2024/4/1",
    "players": [
      "我",
      "阿丞",
      "阿昱",
      "阿旂"
    ],
    "content": "我阿丞阿昱阿旂玩，這遊戲規則正常，玩起來卻有點怪，買越多地蓋越多工廠的人，反而時讓別人踩到地後賺更多，自己踩不到自己的地就賺不到，工廠都白蓋的，還浪費回合去蓋，真的是搞不懂這規則。)",
    "purchase": "2022/6/23九份",
    "price": 0
  },
  {
    "id": 755,
    "images": ["755/1.jpg", "755/2.jpg", "755/3.jpg"],
    "name": "我的魚頭",
    "date": "2024/4/10",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這些台灣設計師為何要把一個簡單構想的桌遊搞到那麼複雜，明明就是一個很簡單有趣的接龍遊戲，把魚的身體接得越長越好，就這麼簡單概念，結果要加一~大堆的複雜規則，什麼突變魚種攻擊，什麼稀有魚種加分，再來又要搞什麼專有名詞爆桿，爆區，又要袋抽(這個很好)，但袋抽出來的東西寶物跟垃圾就好了，結果還要加個什麼彩虹魚，又要拼接，又有獎盃，又加入了一個彩虹魚計分規則，他X的就寶物加分，垃圾0分不是很直覺嗎?我真搞不懂，簡單好玩就好了，何必小題大作，化簡為繁呢?)",
    "purchase": "20220220勃根地",
    "price": 0
  },
  {
    "id": 756,
    "images": ["756/1.jpg", "756/2.jpg", "756/3.jpg"],
    "name": "瘟疫危機",
    "date": "2024/4/11",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，之前玩過傳承系列，反而這盒正常版的買來迄今九年了才玩。今天兩人局的過程超級順，我當工程師，隨時可以蓋研究所，真是超方便，有研究所才能研發解藥，而隊友的人物是科學家，只要四張同色牌就可以研發解藥，我們首抽四張牌就有四張黑色牌，兩張在我這，兩張在隊友那，還有三張藍色牌(兩張在我這，一張在隊友那)，等於是已經幾乎完成一半的解藥了，這也太強運了吧~接着我們就傳遞手牌，再抽牌就完成了兩種解藥，接着隊友和我也真的是太強運，又接連抽到四張黃色和四張紅色牌，加上我隨處蓋研究所，很快的又完成了交易，就研發四種解藥完成了。期間有爆發過兩次疫情，疫情擴散也到了第四格(抽3張)，看看時間，也才半小時，天啊~也太快了吧~)",
    "purchase": "20154/19淘寶貨",
    "price": 0
  },
  {
    "id": 757,
    "images": ["757/1.jpg", "757/2.jpg", "757/3.jpg"],
    "name": "BANG(淘)",
    "date": "2024/4/11",
    "players": [
      "我"
    ],
    "content": "我玩。BANG今天也玩了，可憐的警長被三個歹徒圍毆，歹徒獲勝!!",
    "purchase": "2015/10/2淘寶第八批貨",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 758,
    "images": ["758/1.jpg", "758/2.jpg", "758/3.jpg"],
    "name": "尋鑰之旅",
    "date": "2024/4/12",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這真是一個明快的遊戲，之前一直看不懂規則，但因為玩過性格靈通，這次讀規則就易通了。這遊戲跟性格靈通簡集相似度90%，就是把遊戲做大，加了一堆配件，還好當初是特價買的，好像是500元吧~我們兩人局竟然在下課10分鐘就玩完了，到第四回合才失敗出局)",
    "purchase": "2020/07/12火車站前玩樂小子展售會",
    "price": 0
  },
  {
    "id": 759,
    "images": ["759/1.jpg", "759/2.jpg", "759/3.jpg"],
    "name": "新皇上駕到",
    "date": "2024/4/12",
    "players": [
      "我",
      "阿丞",
      "阿振",
      "阿旂"
    ],
    "content": "我阿丞阿振阿旂玩，這遊戲上下盒內襯都貼了黑面絨布，連版圖背面也是絨布，再者卡牌竟然是自帶磨砂面，太高級了吧~!想當初我還是二手價500元買的啊~第一種模式單純用卡牌來玩，類似情書的玩法，抽一張打一張，但中途不會有人出局，就看最後大家手上的權位+場上權位合計值決定勝負，很輕鬆只要讀清楚卡牌能力即可。也有地圖式玩法，規則書有六頁，我就....，還有一種聚會是玩法我也是忽略了。)",
    "purchase": "2020/12/20網路賣家",
    "price": 0
  },
  {
    "id": 760,
    "images": ["760/1.jpg", "760/2.jpg", "760/3.jpg"],
    "name": "兔子王國巨雲島擴",
    "date": "2024/4/12",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，兔子王國自從1/31玩過後就對他念念不忘，當初連擴一起買，終於在今天又再重讀一次基本+擴的規則，再來開完一次。加了擴充的規則真是超麻煩，難怪有每次遊戲買了擴就不會再開的詛咒，這次為了消滅桌遊計畫，非常努力的把擴加了一起玩，一玩玩了快兩個小時才結束，我只有第一輪領先對手，後面節節敗退，尤其是在最後的個人目標卡，輸爆啦~最後一輪加緊收集目標卡，終於挽回了一些劣勢，最終還是輸10分，這遊戲還是單純點好，加了擴覺得太多東西了。尤其是記分很複雜啊~)",
    "purchase": "2020/1勃根地",
    "price": 0
  },
  {
    "id": 761,
    "images": ["761/1.jpg", "761/2.jpg", "761/3.jpg"],
    "name": "瑪格納風暴",
    "date": "2024/4/13",
    "players": [
      "我"
    ],
    "content": "我玩雙人局，今天從4:15開始擺盤，花了大約25分鐘擺好一個主版圖，兩個副版圖，還有兩塊個人版圖，真的是聲勢浩大，加上裡面的模型，方塊，卡片應有盡有，花了40分鐘閱讀說明書，其實大方向規則都還好，細部規則也說得很清楚，但就是場面太大，計算有點多，如果抱持著隨遇而安的心態玩也許會比較輕鬆。)",
    "purchase": "20200420網路賣家",
    "price": 0
  },
  {
    "id": 762,
    "images": ["762/1.jpg", "762/2.jpg", "762/3.jpg"],
    "name": "魔女快遞",
    "date": "2024/4/14",
    "players": [
      "我"
    ],
    "content": "我兩人局，看起來簡易的規則，今天實際玩發現有一些翻譯上名詞不統一的地方，導致實際玩的時候會有一些疑惑，例如:有地方寫草原，有時又寫平原，到底是哪個啊~?再者山嶺是灰色，小丘是咖啡色，有時又來個山峰魔法師?是山嶺嗎?結果不是。真的是不優啊~這遊戲的機制別出心裁，但規則書需要說詳細點會更好。)",
    "purchase": "2018年左右買的，nova勃根地",
    "price": 0
  },
  {
    "id": 763,
    "images": ["763/1.jpg", "763/2.jpg", "763/3.jpg"],
    "name": "黑幫動物園",
    "date": "2024/4/16",
    "players": [
      "我",
      "小亮"
    ],
    "content": "今天又看了當初很喜歡的動物主題桌遊，結果因為是個德式工擺遊戲，運氣成分極低，規則書又複雜，就沒玩了。今天找了小夥伴來玩，感覺還算不錯，雖然沒辦法去算計什麼，但主題來講也不錯。就這樣糊里糊塗的玩一玩也不錯啊~<br>兩人玩加一個NPC就已經夠卡了，如果四人玩真的要建立心態，不然被卡到真的就要自己調適了。尤其有線人卡的設計，就好像是大殺四方的\"在基地結算前\"這種卡的功能，在結算前再打出，有可以再逆轉勝，被陰到了就會很不爽啊~)",
    "purchase": "20200108勃根地",
    "price": 0
  },
  {
    "id": 764,
    "images": ["764/1.jpg", "764/2.jpg", "764/3.jpg"],
    "name": "三國殺",
    "date": "2024/4/17",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "阿丞",
      "阿昱",
      "阿郁"
    ],
    "content": "我阿振阿宗阿丞阿昱阿郁六人局啊~一開始規則就玩錯了，阿宗連出三張殺，殺主公阿昱，而且都沒人發現不對勁，而且也不知道桃的用法，結果就是六人局只玩到第五個人就把主公殺死了，我都還沒進行回合就結束了)",
    "purchase": "購買日期不可考_",
    "price": 0
  },
  {
    "id": 765,
    "images": ["765/1.jpg", "765/2.jpg", "765/3.jpg"],
    "name": "賞鳥達人",
    "date": "2024/4/19",
    "players": [
      "我",
      "老婆"
    ],
    "content": "期待有漂亮的鳥類卡，簡明的規則，快速地收集遊戲，結果事與願違.鳥類卡看起來還好，圖片解析度似乎不夠高，規則更是一頭霧水，自己玩兩人局後覺得這遊戲的策略倒底在哪裡啊~找老婆來玩後，第一局感覺怪怪的，到底要怎麼拿到自己要的鳥卡，實在是不太懂。經過一局後，就知道策略在哪裡了。而且這遊戲竟然一盒只能兩人玩，要3~6人玩還要再買2盒?有必要嗎?真的很坑人耶)",
    "purchase": "2024/4/19逸馬桌遊",
    "price": 0
  },
  {
    "id": 766,
    "images": ["766/1.jpg", "766/2.jpg", "766/3.jpg"],
    "name": "面積對決",
    "date": "2024/4/20",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，這遊戲的規則一分鐘甚至30秒就能講解完，過程中需要強大的心算能力啊~看起來輕鬆愉快但是玩的過程中都在爆腦運算。)",
    "purchase": "20240419逸馬桌游",
    "price": 0
  },
  {
    "id": 767,
    "images": ["767/1.jpg", "767/2.jpg", "767/3.jpg"],
    "name": "福爾摩斯13",
    "date": "2024/4/20",
    "players": [
      "我",
      "老婆"
    ],
    "content": "福爾摩斯這遊戲應該是在妮妮六年級那陣子她很喜歡一些推理偵探類的遊戲，電視節目等等，還記得妙探尋兇版圖版她玩得很高興，一直主動說還要玩，結果我就陸續買了福爾摩斯13和愛麗絲號，結果....都沒玩~今天終於玩了，就是從符號去推理的簡單遊戲，整盒重量都來自於書寫紙，厚厚的一大疊，今天玩了兩場，發現兩人玩真的是太容易猜出來了~應該還是要3~4人好玩。)",
    "purchase": "2020年買的，應該是卡牌屋",
    "price": 0
  },
  {
    "id": 768,
    "images": ["768/1.jpg", "768/2.jpg", "768/3.jpg"],
    "name": "福爾摩斯探案小盒2",
    "date": "2024/4/21",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，昨天和老婆一起玩了這個系列的第二盒，記得好久之前也玩過一盒，這盒卻讓我們完全無法把案情推理，因為最初連受害人是誰都沒說，要我們自己猜測，結果真相竟然是整合卡片裡都沒有提到的人物，竟然要我們去推理，還要推理出兇手~我們玩完覺得超不合理，罵翻這盒~難怪當初是用送的~)",
    "purchase": "2020/07/12火車站前玩樂小子展售會",
    "price": 0
  },
  {
    "id": 769,
    "images": ["769/1.jpg", "769/2.jpg", "769/3.jpg"],
    "name": "席迪特戰記",
    "date": "2024/4/22",
    "players": [
      "我",
      "阿宗",
      "阿昱",
      "阿丞",
      "阿振",
      "小亮"
    ],
    "content": "我阿宗阿昱阿丞阿振小亮玩，其實今天看規則就花了大概40分鐘，分量真的是不少，但實際玩起來每個人要了解的也不多，就是先規畫路線，看要怎麼徵兵，怎麼去打怪，打玩怪就拿獎勵，但有時候就是會像柯爾特快車一樣，你想好要做的事情被別人搶先一步，例如要徵兵結果都被別人徵完了，只剩一片空城。或者要打怪先被別人打去了，結果就哭哭了)",
    "purchase": "2019/12網路二手賣家",
    "price": 0
  },
  {
    "id": 770,
    "images": ["770/1.jpg", "770/2.jpg", "770/3.jpg"],
    "name": "遵命黑魔王",
    "date": "2024/4/24",
    "players": [
      "我",
      "阿丞",
      "阿振",
      "阿昱",
      "阿郁",
      "小亮"
    ],
    "content": "我阿丞阿振阿昱阿郁小亮玩，遵命黑魔王遲遲提不起興致玩，因為要演戲，終於在今天聚集五個小夥伴，一起來演戲，大家都演的結結巴巴)",
    "purchase": "2020/11彰化鬥陣桌遊",
    "price": 0
  },
  {
    "id": 771,
    "images": ["771/1.jpg", "771/2.jpg", "771/3.jpg"],
    "name": "名偵探事件簿",
    "date": "2024/4/24",
    "players": [
      "我",
      "阿振",
      "阿郁",
      "阿昱",
      "小亮"
    ],
    "content": "我阿振阿郁阿昱小亮玩，這也是當年帶學生比賽在空檔期間玩的桌遊，在台北地下街某個格子鋪買的吧，真是浪費錢啊~玩法一樣，但牌做的不好，牌背都一樣，很容易和手上的線索牌搞混，所以我們就都攤在桌上玩，手上只拿證據牌。最後五個人都沒猜對。)",
    "purchase": "購買日期不可考，台北格子鋪",
    "price": 0
  },
  {
    "id": 772,
    "images": ["772/1.jpg", "772/2.jpg", "772/3.jpg"],
    "name": "追星人",
    "date": "2024/4/24(BGA)",
    "players": [
      "我",
      "小亮",
      "阿丞",
      "小俞"
    ],
    "content": "我小亮阿丞小茹玩，妙語說書人的續作遊戲，一樣的簡單好玩啊~大家後來都不敢選太多，但到底該不該選多呢?)",
    "purchase": "追星人",
    "price": 0
  },
  {
    "id": 773,
    "images": ["773/1.jpg", "773/2.jpg", "773/3.jpg"],
    "name": "蘇格蘭特警",
    "date": "2024/4/25",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這遊戲是個知名老遊戲，結果玩起來卻真的是太樸實無華了，警探要追到犯人真的是太難了)",
    "purchase": "2019/12在某桌遊店開幕買的五折品",
    "price": 0
  },
  {
    "id": 774,
    "images": ["774/1.jpg", "774/2.jpg", "774/3.jpg"],
    "name": "BANG骰子版活屍擴充",
    "date": "2024/4/25",
    "players": [
      "我",
      "阿振",
      "阿旻",
      "阿沛",
      "阿佳",
      "阿丞",
      "小亮"
    ],
    "content": "我阿振阿旻阿沛阿佳阿丞小亮玩，這個主遊戲是2016年買的了，當初也玩了不少場啊~後來加進了老酒館擴充，有兩顆新骰子和職業能力，很有趣的擴充。接著在2022年買到英文版的活屍擴充，但已鮮少開這款遊戲了，直到今日才終於玩到了啊~這個擴充跟老酒館擴充一樣有五個模組，其中第一個模組會加入對決骰子~但必須也要加入第二模組狂怒牌，為了讓第一次接觸的小夥伴腦容量不要爆炸，就單獨加第二模組就好，整體玩起來很快速啊~尤其我們的警長大大抽到的角色能力無敵強，受傷時可以用拿弓箭代替，根據老酒館擴充拿到最多弓箭的人在印地安總攻擊時又可以無傷，這實在是個BUG啊~總之我們的警長就這樣無傷了一兩次，太強了，加上歹徒陣營中的阿丞亂玩，格林機關槍隨便亂用全殺，小亮在補血的時候，他也不搞清楚對方的職業，就自己翻出角色牌來使用能力禁止對方補血，公開自己的職業陣營無非是自我放棄，搞得歹徒陣營就少了一人，實在是不優啊~",
    "purchase": "2022/01網路賣家",
    "price": 0
  },
  {
    "id": 775,
    "images": ["775/1.jpg", "775/2.jpg", "775/3.jpg"],
    "name": "埃及考古2006版",
    "date": "2024/4/26",
    "players": [
      "我",
      "阿振",
      "阿秉",
      "小亮"
    ],
    "content": "我阿振阿秉小亮玩，這遊戲真的是不愧2006策略類入圍作品啊~很有意思的區域控制，又不會太針對，放工人結算區域獎勵，還有投資人的特殊能力，加上博物館的加權分數，要思考的不少啊~)",
    "purchase": "2016/9，淘寶很後期買的了",
    "price": 0
  },
  {
    "id": 776,
    "images": ["776/1.jpg", "776/2.jpg", "776/3.jpg"],
    "name": "電力公司",
    "date": "2024/4/27",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，這可是桌遊界四大重策神農電波之一的電力公司，買了10年都沒玩，規則書看了兩次加上逸馬桌遊小教室影片才開始玩，配件只有外盒發一點點黴，裡面每袋木製TOKEN都有乾燥劑，這也是沒有發黴的功臣吧~兩人玩真的太和平，從競標到搶能源到搶蓋城市都很和平，所以兩人真的不適合玩這遊戲，多人的大亂鬥可以想見有多激烈啊~)",
    "purchase": "2015/4/19淘寶貨~",
    "price": 0
  },
  {
    "id": 777,
    "images": ["777/1.jpg", "777/2.jpg", "777/3.jpg"],
    "name": "豬頭神樹",
    "date": "2024/4/29",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，在說明規則之餘，還要解說6顆神樹的恩惠功能，12種魔石的能力，地圖上6種支援格的功能，真的是有夠難解說的，就算解說完，對方能了解多少也是難講。這遊戲很不容易啊~!)",
    "purchase": "2019/8日本",
    "price": 0
  },
  {
    "id": 778,
    "images": ["778/1.jpg", "778/2.jpg", "778/3.jpg"],
    "name": "魔奇與龍",
    "date": "2024/4/3",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，魔奇與龍這遊戲寫在待玩清單的第一個，已經好久了啊~今天終於消滅它了啊~這遊戲是從日本亞馬遜買的，當初因為運費便宜，買了好幾個日本桌遊，結果因為規則書難以找到中文的，就一直放著沒玩，一晃眼就過了七年啊~今天第三次閱讀說明書，前兩次的翻譯紙本都還在，所以就可以容易的進入遊戲。這遊戲也是多人玩會更好玩的，我們只有兩人玩，實在是只能體會到一點點的樂趣，希望下次可以找到更多人玩。)",
    "purchase": "2017/1/2日本亞馬遜",
    "price": 0
  },
  {
    "id": 779,
    "images": ["779/1.jpg", "779/2.jpg", "779/3.jpg"],
    "name": "童話舞會",
    "date": "2024/4/3",
    "players": [
      "我",
      "阿丞",
      "阿昱",
      "阿郁",
      "小亮",
      "阿振"
    ],
    "content": "我阿丞阿昱阿郁小亮阿振玩，當初看規則看到霧煞煞，覺得這應該是多人玩的猜測遊戲，由於沒辦法掌握規則，所以就沒玩了。今天了解規則後，解說給小夥伴聽，自己也在過程中邊歸納，發現這遊戲在過程中越來越好玩，越來越明朗，這遊戲真是運氣與推理兼具的好遊戲啊~)",
    "purchase": "20201117勃根地",
    "price": 0
  },
  {
    "id": 780,
    "images": ["780/1.jpg", "780/2.jpg", "780/3.jpg"],
    "name": "我的好貨",
    "date": "2024/4/4",
    "players": [
      "我"
    ],
    "content": "我兩人局，這遊戲用了110張卡牌，卡牌可以當貨物，可以當資源，又可以當建築物，這種一卡三用的設計，我真的很佩服，也很喜歡.這樣一來，配件減少，體積縮小，變成一副卡牌就可以玩了，真的是很方便攜帶的遊戲，內容上來講也有運氣，公共資源分兩階段開出，但玩家要在前半段資源開出後就要選擇要生產哪些貨品和蓋建築物，第二階段資源開出來之前，大家都是有點運氣的再猜測能否都用公家資源來生產貨物，那是最棒的了.所以這部份的運氣就是好玩的地方了，不光是規劃哪些資源換哪些貨物，有點運氣的規畫才好玩啊~)",
    "purchase": "20200712火車站前玩樂小子展售會",
    "price": 0
  },
  {
    "id": 781,
    "images": ["781/1.jpg", "781/2.jpg", "781/3.jpg"],
    "name": "反轉寓言",
    "date": "2024/4/4",
    "players": [
      "我"
    ],
    "content": "~4/5我兩人局，感覺有點慢，而且技能卡並沒有很好用，直接買基礎卡還比較強，像今天這場用小美人魚最後的必殺技:海妖暴動，把所有技能卡都變成基礎卡來用，都不用想太多，直接硬A還比較痛，那為何要設計那麼多種技能卡啊~)",
    "purchase": "20240404逸馬桌遊",
    "price": 0
  },
  {
    "id": 782,
    "images": ["782/1.jpg", "782/2.jpg", "782/3.jpg"],
    "name": "散櫻亂舞",
    "date": "2024/4/6",
    "players": [
      "我"
    ],
    "content": "我雙人局，今天試玩了兩場，一場是說明書設定的簡易入門玩法，竟然還特別做了兩個新手包，像是KEYFORGE的初始牌組一樣來教學對戰，真正的遊戲玩法是用盒子裡的四個人物來做對戰，這場我選的兩個角色剛好一個是遠距離型的，遠遠就一直開槍，另一個角色就一直挨打，直到命剩下3以下，就開始大逆轉絕招，用王牌攻擊力5的1~4距離傷害，直接就逆轉勝，真的是很神奇的能力啊~)",
    "purchase": "20221107網購",
    "price": 0
  },
  {
    "id": 783,
    "images": ["783/1.jpg", "783/2.jpg", "783/3.jpg"],
    "name": "綠洲與洞天",
    "date": "2024/4/7",
    "players": [
      "我"
    ],
    "content": "我玩兩人局，這遊戲的配件出乎意料地多啊~開出來的卡片就有四種，加上還有劇情書，又有骰子~還有八種貨物，各種工人，還有錢，中央版圖又有個人版圖，規則也不少，以為是合作遊戲結果是競爭遊戲，回合數太少，錢難賺，到底要怎麼贏很奇怪的遊戲。)",
    "purchase": "2020/1/20網路賣家",
    "price": 0
  },
  {
    "id": 784,
    "images": ["784/1.jpg", "784/2.jpg", "784/3.jpg"],
    "name": "部件獸",
    "date": "2024/4/7",
    "players": [
      "我"
    ],
    "content": "我兩人局，部件獸這個遊戲在去年六月就注意到了，當時還引發我構思創作了字字江湖這個遊戲，直到今天才入手這個遊戲，實際玩過發現他的三種玩法的第一種根本難以玩起來，因為同樣的老問題，手牌武璋根本難以組出一個字，所以會造成前期很無聊，又或者大家搶快，就一個部守也發動攻擊，基本就是給對手2~3的傷害，但這其實已經很多了，因為雙方血量初期也才10血，我是過期時前一兩回合大概都很無聊地做不出部件獸，這樣耗血大約就玩完了.所以這種玩法不行，那就只好回歸到大家搶放組字的玩法，跟之前的一款遊戲_動文字不就一樣了~)",
    "purchase": "20240407逸馬桌遊",
    "price": 0
  },
  {
    "id": 785,
    "images": ["785/1.jpg", "785/2.jpg", "785/3.jpg"],
    "name": "蟲蟲派對",
    "date": "2024/4/8",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，小小一盒，結合了獴鷲派對的樂趣，又加了一些變化，非常好玩的小品遊戲，令人一局接一局啊~)",
    "purchase": "2024/4/5逸馬桌遊",
    "price": 0
  },
  {
    "id": 786,
    "images": ["786/1.jpg", "786/2.jpg", "786/3.jpg"],
    "name": "偵探焦點3最後底牌",
    "date": "2024/4/9",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，終於啊~把三盒偵探焦點都解決了，看了紀錄，竟然是一年解決一盒(2022~2024)，這簡直就是一部偵探小說的濃縮，把所有的線索牌描述的人事物都了解後，自行推理勾勒出犯罪樣貌，尤其當所有拼圖都看完後，仍然是無法百分之百確定案情，種種疑慮和可能性交織在辦案的兩個人心中，彼此交換意見，討論可能的案情走向，是這盒小小偵探遊戲的精華啊~)",
    "purchase": "2021/11/1勃根地",
    "price": 0
  },
  {
    "id": 787,
    "images": ["787/1.jpg", "787/2.jpg", "787/3.jpg"],
    "name": "字跡探險隊",
    "date": "2024/4/9",
    "players": [
      "我",
      "小亮"
    ],
    "content": "在BGA我小亮玩，買不到實體桌遊竟然在BGA可以玩，而且還有中文版，太開心了，實際玩完覺得是還好，並不會比機密代號更好玩，但主題套的非常契合，在異地旅行只會用少少的詞彙，要讓在地居民來理解旅行者要去的地方，這個主題很契合啊！）（2024/4/8 BGA上架）",
    "purchase": "2024/4/8 BGA上架",
    "price": 0
  },
  {
    "id": 788,
    "images": ["788/1.jpg", "788/2.jpg", "788/3.jpg"],
    "name": "數字火車",
    "date": "2024/4/9",
    "players": [
      "我"
    ],
    "content": "我玩.數字火車這個景點遊戲又出來了~因為前陣子玩歡迎來到，又讓我想起了這個歡樂派對遊戲，今天七個人一起玩了三場，這個遊戲紙的用量很大啊~上次玩這個遊戲已經2019年11月的事了，看到遊戲紙上都是4~5屆的同學名字，一晃眼已經是10屆了，不勝唏噓啊~這也是勃根地老闆推薦的遊戲，說可以好多人一起玩，原來是一個賓果遊戲，讓我直接想起兒時夜市玩賓果遊戲的時光。",
    "purchase": "2019/03/19勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 789,
    "images": ["789/1.jpg", "789/2.jpg", "789/3.jpg"],
    "name": "巨獸大聯盟",
    "date": "2024/5/1",
    "players": [
      "我",
      "阿振",
      "阿昱"
    ],
    "content": "我阿振阿昱玩，人數不夠巨獸的碰撞不夠啊~就變成速度遊戲了)",
    "purchase": "購買日期已久，好像是在NOVA勃根地",
    "price": 0
  },
  {
    "id": 790,
    "images": ["790/1.jpg", "790/2.jpg", "790/3.jpg"],
    "name": "蘇格拉底斯拉",
    "date": "2024/5/10",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "小亮"
    ],
    "content": "我阿振阿宗小亮玩，這個日本桌遊當初還滿貴的，好像是3000多日幣，大概也800多元台幣，結果也一直沒玩，直到最近翻譯成功終於可以玩了，打出合體偉人然後猜想日文與圖案，到底是描述哪個偉人，大家也會說說相關歷史知識，算是有額外的歡樂，反正偉人打出不是比武力就是比智力，比高或比低，還滿簡單的，贏了全場所有的偉人後，自己的偉人就或的聖杯卡，翻過來一看，背面竟然是雙腳，我的偉人終於有腳啦~完全體了!這種感覺好奇妙啊~卡面也設計得很好，只要把中間的字對齊，不同卡片的偉人肩部自然會和雙手的肩部接合得很好，就會看到秦始皇的頭肩，接在蘇格拉底的左手和史達林的右手這種畫面，也不會有接合處對不上的問題，應該是在畫卡片的時候就有想到了。其中還有神之卡，有神的左腕，神的右腕，神的身體如果三張湊齊合體，就可以成為戰鬥必勝的神之偉人，真的很神奇啊~但今天我們都沒人合出這種偉人。這遊戲看似無腦比大小，卻有衍生出相當多樂趣，真的是出乎意料的遊戲啊~)",
    "purchase": "2019/8/3日本",
    "price": 0
  },
  {
    "id": 791,
    "images": ["791/1.jpg", "791/2.jpg", "791/3.jpg"],
    "name": "小白世紀",
    "date": "2024/5/11",
    "players": [
      "我"
    ],
    "content": "我雙人局，這遊戲規則書用了詼諧的語氣來寫，讀起來是有趣沒錯，但過小的字體與長篇落落長，實在是難以開始遊玩，看完之後發現重點也沒幾個，大多是卡牌規則，依照卡牌上文字來玩就可以了，這說明書實在是大可不必這樣搞幽默。)",
    "purchase": "20211101勃根地",
    "price": 0
  },
  {
    "id": 792,
    "images": ["792/1.jpg", "792/2.jpg", "792/3.jpg"],
    "name": "海上叛變",
    "date": "2024/5/16",
    "players": [
      "我",
      "小亮",
      "阿振",
      "阿誠"
    ],
    "content": "我小亮阿振阿誠玩，這遊戲小小一盒非常不起眼，當初說明書的字又小不啦嘰的，實在難以勾行動機去玩，就這樣擺著了。直到最近3/21找了新的中文規則印出來，大字清晰，閱讀後發現是個獨樹一幟的遊戲啊~今天一玩果然與眾不同，環形排列的島嶼卡牌是最美的幾何圖形，又有陣營類的猜疑，就算陣營打架輸了，也可以在賣貨中得分，貨物卡又是隨機抽牌，就有運氣成分，這遊戲的組成元素多元，很少看到陣營類結合賣東西賺分的這種，缺點就是規則比較難說明，我們試玩了一回合，才讓大家理解玩法，但這一回合也花了不少時間來說明。再者遊戲人數限制在3~4人也是嚴苛，不能多也不能少，剛好今天湊到這個人數，就開這個遊戲出來玩啦~很滿意的遊戲，只是被埋沒了許久啊~8年半啊~)",
    "purchase": "2015/10/2淘寶貨",
    "price": 0
  },
  {
    "id": 793,
    "images": ["793/1.jpg", "793/2.jpg", "793/3.jpg"],
    "name": "蒸氣-致富之道",
    "date": "2024/5/17",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，這盒蒸氣，貨來的時候似乎就已經有點發霉，加上說明書文字印的很模糊，字也是小不啦嘰的，重點是還足足有十幾頁，實在是無福消受，放了九年，終於趁這波消滅桌遊，硬是把這本傷眼傷神的說明書給吃了下去，再從網路上找來規則電子檔，印了一份放大文字版的，第一次讀規則讀到一半就停了，第二次再接著讀，今天讀第三次讀完，在把文字放大版再讀一次，終於可以玩了。說規則就說了30分鐘，真的是很多規則，但玩的時候很有成就感，看著鐵軌慢慢的增加，貨物可以依心中所規劃的送貨得分，因為人少所以幾乎不太會被別人淌分，多人玩的話應該會大家雨露均霑， 一人送貨，多人都會得分吧~其中轉向和擴展的玩法，我們幾乎很少用，BGG上面這款遊戲的討論也是相當多，大家都這麼喜歡玩重策啊~",
    "purchase": "2015/8/29淘寶貨",
    "price": 0
  },
  {
    "id": 795,
    "images": ["795/1.jpg", "795/2.jpg", "795/3.jpg"],
    "name": "辛亥革命",
    "date": "2024/5/19",
    "players": ["我"],
    "content": "我玩，這遊戲真是太多規則了，戰棋類實在是不行啊~",
    "purchase": "20201220校園拍賣市場",
    "price": 0
  },
  {
    "id": 796,
    "images": ["796/1.jpg", "796/2.jpg", "796/3.jpg"],
    "name": "奶酪大盜",
    "date": "2024/5/2",
    "players": ["我", "阿振", "阿沛", "阿旻", "阿誠", "阿丞"],
    "content": "我阿振阿沛阿旻阿誠阿丞玩，這遊戲比讀規則時好玩。尤其是當看到奶酪大盜正在偷起司的時候，那個震驚還有對方被抓包的表情真是一絕。20220930瘋桌遊",
    "purchase": "逸馬桌遊",
    "price": 0
  },
  {
    "id": 797,
    "images": ["797/1.jpg", "797/2.jpg", "797/3.jpg"],
    "name": "禮物季節",
    "date": "2024/5/21",
    "players": ["我", "阿振", "阿旻", "阿沛"],
    "content": "我阿振阿旻阿沛玩，這個是當初淘寶貨的滿額贈品，花錢買的都沒時間玩了，何況是贈品，就這麼一擱9年啦~今天5分鐘就讀完規則，帶著夥伴一起玩，送禮收禮都有機會得分，看著琳琅滿目的禮物，想著對方會最喜歡什麼，這種感覺真是歡樂的遊戲，輸贏早就不重要啦~",
    "purchase": "2015/2/15淘寶贈品",
    "price": 0
  },
  {
    "id": 798,
    "images": ["798/1.jpg", "798/2.jpg", "798/3.jpg"],
    "name": "禮物季節",
    "date": "2024/5/21",
    "players": ["我", "阿振", "阿旻", "阿沛"],
    "content": "我阿振阿旻阿沛玩。這個是當初淘寶貨的滿額贈品，花錢買的都沒時間玩了，何況是贈品，就這麼一擱9年啦~今天5分鐘就讀完規則，帶著夥伴一起玩，送禮收禮都有機會得分，看著琳琅滿目的禮物，想著對方會最喜歡什麼，這種感覺真是歡樂的遊戲，輸贏早就不重要啦~可惜的是打開都長霉斑了，有些板塊拿在手裡都沙沙的，版圖也是粗粗的，沒辦法，放了9年啊~之前還不知道在淘寶的倉庫多久了，才被拿出來當贈品。今天最好笑的一次收送禮物發生阿振身上，禮物選項有一個是腹肌訓練機，我和阿沛都笑著對阿振說，我們知道你最需要什麼禮物了，你要選對啊~輪到阿振擺得分標記物，明明就知道我們會送他這個腹肌訓練器，他還是千百個不願意把\"最喜歡\"的標記物放在腹肌訓練器上，但因為至少就有6分，所以他最後還是把\"最喜歡\"的標記物給放上去了，開牌後果然我和阿沛都送他這個，我們都一起得3分，阿振得6分，他為了得分終究還是昧著良心了啊~但阿旻竟然沒有送他這個。後來下一輪出現一個更好笑的東西，體重計~我們三個都笑歪了，但我跟阿沛說，還是不要送他體重計，搞不好他會把扣四分的\"最討厭\"標記物放上去啊~結果開牌，阿旻竟然送他體重計，我們都說阿旻真是壞心，不但不提醒他要去健身，還送體重計刺激他，哈哈哈，這段真是最有趣的巧合了。",
    "purchase": " 2015/2/15淘寶第二批貨",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 799,
    "images": ["799/1.jpg", "799/2.jpg", "799/3.jpg"],
    "name": "貓與巧克力",
    "date": "2024/5/22",
    "players": ["我", "阿宗", "阿丞", "阿郁", "阿昱", "小妘"],
    "content": "我阿宗阿丞阿郁阿昱小妘玩，今天終於在小夥伴齊聚的情況下一起玩了六人局，玩法很簡單，背景是我們在鬼屋中探險，翻一張地點與事件牌，比如說翻出一張牌說在客廳裡掛在牆上的一把來福槍突然朝你射擊了一槍，你要如何打出手中的道具牌，來躲避逃脫解決這個情況。就是靠自己的聯想力與嘴砲功力了。像剛剛那個狀況，阿郁就說他打開了一把雨傘，因為是鐵製的傘面，所以可以將子彈擋住，順利脫逃。大家如果覺得可行，就一起比一個讚，如果不行，就把拇指往下比，看看眾人投票結果來決定是否得分。",
    "purchase": "2016/8日本買",
    "price": 0
  },
  {
    "id": 800,
    "images": ["800/1.jpg", "800/2.jpg", "800/3.jpg"],
    "name": "魯賓遜漂流記",
    "date": "2024/5/23",
    "players": ["我", "小亮"],
    "content": "我小亮玩，今天玩了一場魯賓遜漂流記，光要看規則就花了大約一小時多吧~設置約要25分鐘，真正玩的時候，就不說規則直接進入遊戲邊玩邊教了，玩了大約兩小時才玩到第五回合，一個劇本要玩12回合啊~真是超級無敵久。我們很幸運的兩次狩獵都出現小鳥類的野獸，武器等級只需要1就可以打下鳥，但也沒有毛皮。",
    "purchase": "2018/12/11勃根地",
    "price": 0
  },
  {
    "id": 801,
    "images": ["801/1.jpg", "801/2.jpg", "801/3.jpg"],
    "name": "波多黎各",
    "date": "2024/5/5",
    "players": ["我"],
    "content": "我玩三人局，先印中文說明書，原本的說明書字實在是太小了，看不下去啊！說明書看了兩遍，加上逸馬桌遊的影片，才開始玩，自己玩三人局，中途看到有疑惑的，又再翻開原盒中的說明書再補充上去，終於理解。",
    "purchase": "20151220淘寶貨",
    "price": 0
  },
  {
    "id": 802,
    "images": ["802/1.jpg", "802/2.jpg", "802/3.jpg"],
    "name": "波多黎各",
    "date": "2024/5/5",
    "players": ["我"],
    "content": "我玩三人局。這波多黎各買了8年半，拿出來玩之前了先幫盒蓋盒底去霉，噴了好幾次除霉劑，擦了又擦才比較敢摸。往裡一看，連說明書也發霉，又繼續噴，繼續擦，還好版圖沒什麼發霉，木製小配件也沒發霉，先印中文說明書，原本的說明書字實在是太小了，看不下去啊！說明書看了兩遍，加上逸馬桌遊的影片，才開始玩，自己玩三人局，中途看到有疑惑的，又再翻開原盒中的說明書再補充上去。終於理解。玩錯的地方有：在執行船長裝貨時，要把一種貨物的全部盡量裝上船，而不是一次裝一個。再來商人賣貨給交易所是每個人都輪流到或者是四格貨物都裝滿為止，並不會一個人賣裝兩次貨。還有起動市長能力時，是要把拓荒船上的人全部分配完才停，並不是分配一輪就停，一開始前幾回合也玩錯。再者，補充人時是看所有人的紫色建築空圈數量，而非所有建築數量，補充的太多了。初期覺得錢好難賺啊，因為要賣貨給交易所，但一開始咖啡和煙草的建築都很貴，要五到六元，根本生不出來，大家都只有染料和玉米或蔗糖，湊不出第四種的結果就是，大家都無法再愛賣貨賺錢，只好等沒人用的角色卡上面累積的錢，或者用採石場來減免建築費，前期真的很難賺錢啊！最後就要買10元的兩格建築來賺分，有買到賺到。另外港口也太強，每次裝貨就多賺一分，真是不得了。",
    "purchase": "2015/12/20淘寶第九批貨",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 803,
    "images": ["803/1.jpg", "803/2.jpg", "803/3.jpg"],
    "name": "聖托里尼金羊毛擴",
    "date": "2024/5/7",
    "players": ["我", "小亮"],
    "content": "我小亮玩，金羊毛多了天神，英雄還有五個神話怪物，但沒有說明文字如何使用，今天又從基礎玩法到加入天神，最後一局我用迪米特農業女神對小亮的普羅米修斯，我可以額外建築一個，他只要沒有往上移動可以再移動前後各建築一個，算是勢均力敵的角色，原本我們各蓋各地，結果他發現會比我慢，就過來擋了我一下，結果我竟然就被逆轉敗了，好難的遊戲啊~",
    "purchase": "20230622蝦皮淘寶",
    "price": 0
  },
  {
    "id": 804,
    "images": ["804/1.jpg", "804/2.jpg", "804/3.jpg"],
    "name": "抵抗組織",
    "date": "2024/5/8",
    "players": ["我", "小亮", "阿丞", "阿昱", "阿振"],
    "content": "我小亮阿丞阿昱阿振玩，今天我是好人，有抓到阿丞是壞人，他只要演壞人就會心虛，再來另一個壞人我就猜錯了，以為是小亮，結果他也不太否認，真正的壞人是阿昱，完全看不出來，老實的外表，裝傻不會玩的表情讓我們認同他是好人，結果竟然是壞人!!還好最後第四回合他玩錯，我和阿振和阿昱一起出任務，結果竟然他投任務成功，結果我們好人就贏了第三局，他應該是不太懂規則啊~這場勝利算是撿到的。",
    "purchase": "2015年淘寶貨贈品",
    "price": 0
  },
  {
    "id": 805,
    "images": ["805/1.jpg", "805/2.jpg", "805/3.jpg"],
    "name": "靠背畫家",
    "date": "2024/5/9",
    "players": ["我", "阿丞", "阿振", "阿沛", "阿旻"],
    "content": "我阿丞阿振阿沛阿旻玩，這衣服材質不行啊~很難擦乾淨，玩起來也算歡樂。",
    "purchase": "20211101勃根地",
    "price": 0
  },
  {
    "id": 806,
    "images": ["806/1.jpg", "806/2.jpg", "806/3.jpg"],
    "name": "斑點狗",
    "date": "2024/6/1",
    "players": ["我", "阿宗", "小亮"],
    "content": "斑點狗是先在BGA上玩到的遊戲，又有一個骰運夾一點點策略的好遊戲啊~但一直都沒有出正版的桌遊，如果有我一定買，但只有在蝦皮淘寶看到這一組，就買吧~<br>我和阿宗和小亮就在從科工館回來的這天2024/6/1，阿宗在等家長來接的空檔，玩了一局，實體版多了好多指令卡可以加入，又有3個擴充玩法，骰子給了40顆，難怪那麼重一盒。我們玩到中途發現一個錯誤，就是新狗狗卡的取得，原以為只能用指令卡來拿，所以大家都在搶這張指令卡，有一次玩到阿宗面前的兩張狗狗都完成了，因為只有選指令卡跟把完成的狗狗卡翻面兩件事可以做，那再輪到他時，不就沒辦法做事了?我們就覺得不對勁，再一次閱讀說明書後發現，正確的玩法應該是再完成一張狗狗卡翻面後，就可以再拿一張新的狗狗卡了，而且是一次完成幾張就再拿幾張，我們才恍然大悟，原來是這樣玩的啊~終於不用再搶那張指令卡了~~",
    "purchase": "2024/5/31蝦皮淘寶",
    "price": 0
  },
  {
    "id": 807,
    "images": ["807/1.jpg", "807/2.jpg", "807/3.jpg"],
    "name": "面具人",
    "date": "2024/6/14",
    "players": ["我", "小亮"],
    "content": "我們中午試玩了一下 面具人，還滿有意思的。隨著打出來的時候才決定免具的強弱，這種玩法還真是特別，我們先去看了教學影片，兩人試玩，其實就是很單純的規則:輪到你時，以下三擇一:<br>1.如果要打出的牌與場上的面具牌是未知強弱，就要比已出場面具牌張數+1張的牌才能打出。可以想像成要出場的摔角手與場上的摔角手未知強弱，那就要找一個幫手一起上場才能贏。(但最多只能出3張牌)<br>2.如果要打出的牌已知比場上的面具牌強，那就要打出跟場上面具牌相同張數的牌。可以想成已知強度排名的摔角手出場，就只要同樣人數就可以打贏。<br>3.跳過不打牌。當所有玩家都跳過後，移除場上所有面具牌，由最後出牌玩家重新開始出牌，也可以想成重新開始一場擂台賽。最有意思的就是，把一些面具人的TOKEN在那邊排來排去，決定強弱，有時還會有兩列或三列排名，線上影片第三名要洗牌教得好啊~",
    "purchase": "2024/6/14蝦皮淘寶",
    "price": 0
  },
  {
    "id": 808,
    "images": ["808/1.jpg", "808/2.jpg", "808/3.jpg"],
    "name": "海盜島",
    "date": "2024/6/17",
    "players": ["我", "小亮", "阿旂", "阿佳", "阿丞"],
    "content": "這盒海盜島說明書的字也是落落長，字又小，又是陣營類遊戲，實在是不友善。2022/9/30到貨以來就塵封在櫃中，最近拿出來看過一次規則，不自己寫一遍濃縮版規則，真的會迷失在文字中。今天2024/6/17再把規則摘要一遍寫成精華，終於可以玩了。<br>找了5個小夥伴小亮阿旂阿丞阿宗阿佳一起玩，過程中大家都知道要搶財寶到自己的國旗下才會贏，可是一進到遊戲中，就迷失在翻事件卡上，要不就是放逐別人到島上，再不就是投票失敗，結果寶物只移動一兩次，最後法國隊就贏了，是玩錯方向了吧~",
    "purchase": "20220930瘋桌遊",
    "price": 0
  },
  {
    "id": 810,
    "images": ["810/1.jpg", "810/2.jpg", "810/3.jpg"],
    "name": "翻轉船長",
    "date": "2024/6/25",
    "blogKeyword": "翻轉船長",
    "players": ["快", "小亮"],
    "content": "我小亮玩，開款也是今年SDJ德國年度桌遊獎家庭類入圍的作品，BGA也已經上架可以玩了。好簡單的規則，卻有不少變化，玩起來很有意思，我們連玩了五局，最後一局小亮終於贏了。比較令人驚豔的規則是板塊翻面就不能再翻回來，要嘛就放，要嘛就翻面再放，賭一把的感覺也有做出來，很輕鬆的家庭遊戲。",
    "purchase": "2024/1/15 BGA上架",
    "price": 0
  },
  {
    "id": 811,
    "images": ["811/1.jpg", "811/2.jpg", "811/3.jpg"],
    "name": "大公爵",
    "date": "2024/6/3",
    "players": ["我", "阿宗", "阿振", "阿昱", "阿郁", "阿衍", "阿佳", "小亮"],
    "content": "支援到六人真的是更棒了，要記住自己的卡的數字，又要搶時間配對把自己的卡丟出去消掉，下一家只要伸手碰到棄牌堆，配對丟卡時間就結束了，這需要眼明手快啊~再來有一些行動牌:偷看，交換，給牌等等，再再讓遊戲進入陷害別人的精采時刻，雖然會有點針對，但也是必須要有的啊~遊戲玩四輪，再加總排名統計，所以都有機會翻身。有可能你前兩輪贏得前面名次，到後來就被針對打壓，給牌都給你，換牌也都換爛牌給你，一人是難敵其他幾家的圍毆啊~對不起作者，我們玩的淘寶版。",
    "purchase": "20240531蝦皮淘寶",
    "price": 0
  },
  {
    "id": 812,
    "images": ["812/1.jpg", "812/2.jpg", "812/3.jpg"],
    "name": "遙遠探險",
    "date": "2024/6/5",
    "players": ["我", "阿丞", "阿昱", "阿振"],
    "content": "我阿丞阿昱阿振玩，好玩，但還抓不到訣竅，從後往前計分，就是....不太懂。",
    "purchase": "2024/5/31蝦皮淘寶",
    "price": 0
  },
  {
    "id": 813,
    "images": ["813/1.jpg", "813/2.jpg", "813/3.jpg"],
    "name": "鐵道任務西部傳奇",
    "date": "2024/7/22",
    "players": ["我", "小亮"],
    "content": "這次鐵道任務傳承入圍2024德國SDJ玩家獎，雖然在7/21揭曉後輸給了E-MISSION(破曉)，但我還是想玩玩看，就入手啦~~!從昨天看完簡短的規則，就開始玩第一場，意外的快，第一場20分鐘就結束了吧~因為雙方只有20輛火車，玩到有一人剩下0~2輛就進入最後一回合，所以很快就會結束了，這個體驗很讚，會讓人輕易進入遊戲體驗，然後在順著劇情看看下一場增加的新東西，我因為沒玩過鐵道任務的其他版本或說擴充，所以每個新加入的東西都很新鮮，這兩天我們已經玩了8場，開了幾個新版圖，增加好多新規則，<br>玩完第一場後，劇情叫我們打開工具盒，這盒拿起來沉甸甸的，感覺有什麼酷東西在裡面，結果此時我忽然想起被逸馬爆料了!這應該是打洞器，因為前天去拿貨的時候，他就驚訝地說這遊戲竟然有剪票器，原來我被劇透了~哎呀!但看看我身旁小亮的驚訝表情，也足夠了。接下來開了幾個邊境擴展盒，裡面像是劫匪，馬戲團，幽靈船，股票，公司據點等等新玩意都在在擴充我們的腦容量，然後到處貼貼紙，把自己的鐵路顏色貼紙盡量貼在新開發的鐵路床上，這可是影響全局的地圖啊~<br>說到這打洞器，真的好有感覺，當我們完成一張任務卡時，就要在上面打洞，有可能一次或兩次後，這張任務卡就永久移除，然後再開新邊境版圖的時候會再加入新的任務卡，所以反而任務卡堆是越來越多，但也會因為完成而消耗掉。或者抽到部分事件卡也須要打洞，之後一難次後這張事件卡就永久移除了~員工卡也是一樣，有些能力特別好的也是只能用個一兩次就要說再見了。所以真的是會將卡片打洞啊~<br>有一個弗羅里達的擴充版圖，加入了馬戲團的規則，只要能一次鋪3格以上的鐵路就可以抽一張馬戲團車廂貼紙，所以自此我們都收集到3張以上同色的鐵路才要蓋，從膠帶捲拉出新的車廂貼紙的感覺好奇妙，這遊戲配件真是厲害啊~在我倆都貼了大約七八張貼紙後，突然出現一個警告標誌:兩人遊戲在此停下，查了劇情說明卡，原來就是馬戲團模式到此為止了~我們還以為會玩到遊戲結束，結果只完成了一輛列車，我們都貪心的選擇64分的那列先貼，還好都完成了~但貼在第二或第三輛列車上的貼紙就都浪費了~<br>玩到現在，已經玩了八場了，劫匪和幽靈船還沒影響過我們，因為我們都不去鋪設新鐵路，在劫匪或幽靈船周圍，希望明天要向新世界開鐵路啊~",
    "purchase": "2024/7/22逸馬桌遊",
    "price": 0
  },
  {
    "id": 814,
    "images": ["814/1.jpg", "814/2.jpg", "814/3.jpg"],
    "name": "生態公園2",
    "date": "2024/8/12",
    "players": ["我", "小亮", "阿勝", "阿誠"],
    "content": "我小亮阿勝阿誠玩，合作玩法比較普通，競爭玩法有意思，可以讓別人收集的物種滅絕，自己賺分，很不錯，玩了兩場我竟然都贏",
    "purchase": "2024/8/12逸馬桌遊",
    "price": 0
  },
  {
    "id": 815,
    "images": ["815/1.jpg", "815/2.jpg", "815/3.jpg"],
    "name": "知音難尋",
    "date": "2024/8/26",
    "players": ["我", "阿勝", "阿誠", "阿駿"],
    "content": "知音難尋，是個聽音樂合作默契遊戲，先掃QRCODE聽一段古典樂，然後大家從5個選項中選出自己覺得跟這首音樂最搭的選項，例如:1.田野2.森林3.沼澤4.海洋5.山丘等選項，這就很考驗大家的默契和感覺了，遊戲很輕鬆，玩個七回聽七首歌就結束了，最後看看一共對了幾題。過程中只要三個人都選一樣的選項後，那與眾不同的一個人就會被大家噓~!還滿有樂趣的，我們連續玩了兩回，昨天在家裡先跟老婆玩一回，女兒妮妮看到竟然破天荒地也加入來玩，好久沒跟她玩桌遊了啊~三人玩更是會噓爆那唯一一個不同選擇的人，大家互相說出自己的音樂感覺，有時會有恍然大悟的驚醒，原來她是這樣想的啊~有意思的心理團康遊戲。",
    "purchase": "2024/8/25逸馬桌遊",
    "price": 0
  },
  {
    "id": 816,
    "images": ["816/1.jpg", "816/2.jpg", "816/3.jpg"],
    "name": "米諾骰",
    "date": "2024/8/26",
    "players": ["我", "阿勝", "阿駿", "阿誠"],
    "content": "米諾骰初看規則跟骷髏王87分像，想說不過就是神機妙算或骷髏王的骰子版，這樣竟然也可以出一個新桌遊?所以也沒抱太大希望，但因為規則跟既有遊戲相像，所以說明起來也比較容易，四人就很快地玩起來啦~一玩下去不得了啊~從卡牌改成骰子，運氣加成之下好玩的整個提升爆表啊~每每轟炸般的笑聲爆起，第一次是阿勝拿到點數最小的灰色骰，三面白旗(0點)，兩面1點，一面7點，想說只要輸了這把就可以以預測0墩正確狂得70分，一把下去，眾人八目聚焦在轉啊轉的灰色骰子身上，骰子停下之後，不偏不倚就是7點那面向上啊~!!!阿勝整個人大喊:不可能啊~~~!!!!，七分之一啊~怎麼可能!?我們三人則是已經捧腹狂笑倒在椅子上，聽到他喊七分之一更好笑了，明明骰子只有六面，哪來七分之一啊~?看來已經是打擊太大失去理智了........<br>後面第二場又出現一個經典高潮，進行到最後一局第八局，阿誠喊出0墩，如果順利就可以得80分，但他手中有一顆大骰(美人魚骰，可以贏所有的數字骰)，只要這顆不贏就可以80分落袋，阿駿起始玩家丟出紅骰，我則丟出獅鷲骰想要贏下這墩，但阿勝冷笑之後展示出手上的牛頭骰(只有一顆，超難抽到)，說:主任，我吃定你了!就出手一骰骰出牛頭，我心想去了~但阿誠想都不想就丟出手中的美人魚骰，直接骰出美人魚吃掉阿勝的牛頭，阿勝爆頭痛苦說:為什麼要這樣啊~吃了這墩你不是也爆了嗎?要扣80分啊~只見阿誠摸摸頭說，我剛看到主任丟獅鷲骰，我就沒看你丟什麼，直接就把美人魚骰丟出了~~~(這樣他才能把這顆大骰丟掉，又不會贏)，但沒想到美人魚吃牛頭，牛頭會吃獅鷲，獅鷲再吃美人魚，在這種情況下判定是美人魚贏得一墩，於是阿勝痛苦的少了一墩，且沒吃到獅鷲的30分，阿誠也痛苦的多吃了一墩，沒辦法維持0墩，反而要扣80分(但吃到牛頭可以加50分，小補一下)。最可憐的是阿勝啦~我和阿駿在一旁笑到翻過去，漁翁得利啊~",
    "purchase": "2024/8/25逸馬桌遊",
    "price": 0
  },
  {
    "id": 817,
    "images": ["817/1.jpg", "817/2.jpg", "817/3.jpg"],
    "name": "瓦多拉傳奇",
    "date": "2024/8/5",
    "players": ["我", "小亮", "阿峰", "阿勝", "阿誠"],
    "content": "我小亮阿峰阿勝阿誠玩，小盒的日本遊戲，很不容易講玩的規則，玩了一場會再想來一場。",
    "purchase": "2024/8/5逸馬桌遊",
    "price": 0
  },
  {
    "id": 818,
    "images": ["818/1.jpg", "818/2.jpg", "818/3.jpg"],
    "name": "控制中心",
    "date": "2024/9/25",
    "players": ["小亮", "阿旂", "阿振"],
    "content": "小亮阿旂阿振玩，有點悶的合作遊戲",
    "purchase": "2024/9/1逸馬桌遊",
    "price": 0
  },
  {
    "id": 819,
    "images": ["819/1.jpg", "819/2.jpg", "819/3.jpg"],
    "name": "方芯計畫",
    "date": "2025/01/07",
    "players": ["我", "小亮"],
    "content": "我小亮玩，看規則是個簡單的板塊拼放遊戲，怎麼會這麼紅呢?就買來玩看看，還真的是有點小策略，拚滿也很容易，可以換更多版塊來拚，一局也很快就結束，但總覺得稍嫌樸素，應該加一些功能卡更有趣。",
    "purchase": "2025/1/7淘寶5",
    "price": 0
  },
  {
    "id": 820,
    "images": ["820/1.jpg", "820/2.jpg", "820/3.jpg"],
    "name": "賭命大賽",
    "date": "2025/1/1",
    "players": ["我", "阿立", "阿錩", "阿華", "阿源", "阿宇"],
    "content": "賭命大賽，這遊戲上次玩已經是2021/3月的事了，好遊戲總是被新遊戲覆蓋過去啊。這場最神奇的就是阿立的神鬼操作，阿立第一次偷藏子彈BANG卡就被阿錩抓到，死了一個隊員(每個人只有四個隊員)，接著第二場開始，阿錩不愧是阿立的好夥伴，又再一次地宣告要抓他，堅持說他一定又有藏!我們就在旁起鬨說:抓下去啦~你不抓換我抓喔~之類的話，儘管阿立說我怎麼可能連續兩場都藏，結果翻開卡片一看，果不其然，阿立竟然又藏子彈BANG，真的是太敢了，換來的就是死第二個隊員，兩人從此結下心結~~<br>而這場賭命大賽，我運氣好到爆炸，第一次開兩張，沒爆，得3分。第二次開2張，也沒爆，再得3分。再來一次開3張也沒爆，外加行動卡加2分，得6分。遊戲15分就贏了，我已經12分，原本我算好再3分就贏了，所以我這次只要開2槍沒爆就可以得3分結束遊戲。想當然爾，棒打出頭鳥，大家一起搞我，首先是阿錩叫我重擲下注骰，骰子落地後停在5，表示這回合我要開5槍，我的7張子彈卡中有兩張BANG，還要開五槍，幾乎是穩死的了~但此時阿華因為別人偷窺，自己也看了第一張牌，是BANG，他還是決定要開五槍，我就想他一定是有向別人開槍的卡，我想說我可能第一槍就要被他BANG了~畢竟我是領先玩家，進入開槍階段後，阿華果不其然宣告要使用行動牌，翻開一看，竟然是大家第一槍對空鳴槍，不是互射，哇喔~我翻開我的第一張牌竟然是BANG!但因為阿華的行動卡對空鳴槍，我就躲過了這死亡一槍啊~太神奇啦~只見阿華心有不甘地說竟然救了你啊~我一個得意的笑啊~<br>接下來第二槍我也沒事，第三槍我怕自己抽到BANG，想說就出個行動牌互射吧~打出牌之後，全場一陣大笑，大家都把槍口指向我~天啊~我犯了什麼傻啊~卡上沒說不能射同一個人啊~結果我就要承受其他五個人的下一張卡~太蠢的行為了~接着大家一起把牌翻開，竟然....竟然沒有一張BANG卡~我活下來了~~~天啊，神奇啊~接下來的第四五槍我竟然也都沒事，天佑我啊~結果就這麼驚險又耍笨後，靠著幸運贏了~事後翻開我的第6張卡，竟然就是BANG了，所以我的BANG卡被洗到頭尾各一張，真的是好運到爆~",
    "purchase": "2020/4勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 821,
    "images": ["821/1.jpg", "821/2.jpg", "821/3.jpg"],
    "name": "自然和諧",
    "date": "2025/1/10",
    "players": ["我", "小亮"],
    "content": "我小亮玩，已經連玩四天，這遊戲真是對我的口味，要堆疊出動物的生活環境，又可以互補使用，蓋好後的生態區更是賞心悅目，令人玩了一場又接的一場玩啊~",
    "purchase": "2025/1/7淘寶5，2026/04/15擴充地圖76元",
    "price": 0
  },
  {
    "id": 822,
    "images": ["822/1.jpg", "822/2.jpg", "822/3.jpg"],
    "name": "黑神話悟空",
    "date": "2025/1/13",
    "players": ["我", "阿沛", "阿振", "阿澤"],
    "content": "我阿沛阿振阿澤阿崇玩，感覺這遊戲規則不行耶，寫不夠詳盡，有些地方不知該如何進行下去了",
    "purchase": "2025/1/7淘寶5",
    "price": 0
  },
  {
    "id": 823,
    "images": ["823/1.jpg", "823/2.jpg", "823/3.jpg"],
    "name": "贖罪之旅",
    "date": "2025/1/13",
    "players": ["我", "阿沛", "阿振", "阿澤"],
    "content": "我阿沛阿振阿澤阿崇玩，互搞的友情破壞遊戲啊~玩之前要有心理準備，卡牌雖只有七種能力，但也夠慢慢教解釋了",
    "purchase": "2025/1/7淘寶5",
    "price": 0
  },
  {
    "id": 824,
    "images": ["824/1.jpg", "824/2.jpg", "824/3.jpg"],
    "name": "神偷拍檔",
    "date": "2025/1/14",
    "players": ["我", "阿峰", "小亮"],
    "content": "我阿峰小亮玩，神奇的遊戲，規則看了兩三次才開始玩，還是有兩個遺漏的地方，一是解開保險箱後，忘記把所在樓層與前樓層的保安骰子點數+1，二是忘記執行贓物的副作用。有時也會忘記使用自己的能力啊~",
    "purchase": "2025/1/7淘寶5",
    "price": 0
  },
  {
    "id": 825,
    "images": ["825/1.jpg", "825/2.jpg", "825/3.jpg"],
    "name": "反斗馬戲團",
    "date": "2019/2/26",
    "players": ["我", "奧迪", "阿源", "阿華", "阿峰"],
    "content": "很歡樂的桌遊，我似乎不太擅長這遊戲。2025/1/14好久沒出現的奧迪終於依諾言前來，之前已經放鳥大家三四次了~阿源阿華奧迪加八屆阿峰也來。今天玩了近六年沒開的反斗馬戲團，還有近期熱門款甲蟲相撲，兩個的是動手型桌遊，呼聲連連，好遊戲終於又被挖掘出來了啊~",
    "purchase": "2019/03/19勃根地",
    "price": 757,
    "blogKeyword": ""
  },
  {
    "id": 826,
    "images": ["826/1.jpg", "826/2.jpg", "826/3.jpg"],
    "name": "大富翁夜市通",
    "date": "2025/1/2",
    "blogKeyword": "夜市通",
    "players": ["我", "小亮", "阿佳", "阿秉"],
    "content": "我小亮阿佳阿秉玩，這裡面兩個小遊戲真的是很有代入感，夜市常見的套圈圈遊戲竟然用橡皮筋套，裡面還附了兩條，原以為這樣真的能套嗎?結果實際玩的時候，在離座位一步之距的地方丟出橡皮筋，還真的可以穩穩地在圖紙上落下，並且把小物件套住，很有感覺啊~射飛鏢更神奇，直接把三張飛鏢卡排放在額頭上任其自由落下，掉到桌面覆蓋到氣球卡就算射中，真是簡單又有趣的玩法啊~",
    "purchase": "2024/12/31金玉堂",
    "price": 175
  },
  {
    "id": 827,
    "images": ["827/1.jpg", "827/2.jpg", "827/3.jpg"],
    "name": "築夢頌 對決",
    "date": "2025/1/24",
    "players": ["我", "小亮"],
    "content": "，我小亮玩，一知道築夢頌出了對決版且剛好逸馬桌遊有現貨就馬上衝去拿了，結果一直等到五天後才有機會找到人玩，整體來說不出意外的穩扎穩打，兩人對決也要玩到一小時，有點長，但這遊戲本來就是慢慢玩的遊戲，還沒加入兩個擴充，而且這兩個擴充也都有額外一份可以加到原基本版裡面，算是很佛心，但價格就不佛了，定價1450元，在逸馬桌遊買也要1305元，不佛啊~",
    "purchase": "2025/1/19逸馬桌遊",
    "price": 0
  },
  {
    "id": 828,
    "images": ["828/1.jpg", "828/2.jpg", "828/3.jpg"],
    "name": "金魚撈撈",
    "date": "2025/1/28",
    "players": ["我", "老婆", "妮妮", "妹妹"],
    "content": "意猶未盡的我們又再去櫃中翻了翻，又有一個小桌遊映入眼簾，\"金魚撈撈\"，這遊戲好像也很有趣，拿著一張撈魚卡，翻動場中的覆蓋著的金魚卡，把金魚卡翻面，再收集其中兩張到面前，接著就換下一位玩家，基礎規則簡單至極，但細看後面計分，各種魚的加分扣分，加上功能牌真的是不簡單，為了快速上手玩，我們就簡化規則，先只玩紅藍兩種外框的魚卡，第二場才加入黃色外框的魚卡，但都不玩功能牌，剛好符合快速歡樂的氣氛。最好笑的是翻金魚卡有時太用力，會讓金魚卡在空中翻兩圈，直接又覆蓋在桌面，完全做白工，我就常出現這情境，結果沒魚卡可以拿，真的是.....最後這遊戲也在歡樂中落幕，我兩場都墊底啊~<br>玩完今年四個桌遊，時間已經來到10點半，應該創下歷年玩桌遊的最長時間，妹妹還要回台中，今年除夕圍爐桌遊之夜，就歡樂結束了~",
    "purchase": "無購買資訊",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 829,
    "images": ["829/1.jpg", "829/2.jpg", "829/3.jpg"],
    "name": "甲蟲相撲",
    "date": "2025/1/9",
    "players": ["我", "小亮"],
    "content": "我小亮玩，出乎意料的好玩，推動圓片往往會朝向意想不到的方向前進，笑到不行。",
    "purchase": "2025/1/7淘寶5",
    "price": 0
  },
  {
    "id": 830,
    "images": ["830/1.jpg", "830/2.jpg", "830/3.jpg"],
    "name": "天合小隊",
    "date": "2025/10/11",
    "players": ["我", "老婆"],
    "content": "我老婆玩，終於還是買了淘寶版，真是有點心虛，這個得獎遊戲我竟然買淘寶版，正版也不過990元左右，唉~墮落了~也終於在BGA玩了幾場後，完到了桌上版天合小隊，我和老婆竟然連過兩個機場，，完到了桌上版天合小隊，我和老婆竟然連過前兩個機場，第三個機場加入了實習生，我們雖然早早就完成實習生的任務，但卻在最後降落時失敗了，也算是有點難度了~",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 831,
    "images": ["831/1.jpg", "831/2.jpg", "831/3.jpg"],
    "name": "小動物大作戰2-刺探，生產與背叛",
    "date": "2025/10/15",
    "players": ["我", "阿崇"],
    "content": "我阿崇玩，到貨即玩!前作陸海空大作戰最近還拿出來跟阿宏阿崇玩了幾次，一個遊戲可以在5到10分鐘內就玩完，還能體會策略和運氣的對決，真的是非常厲害的設計。這款2代的小動物大作戰，玩法一致，但內容由陸海空三戰場的前線戰爭，改為外交，情報跟經濟三個後勤支援的戰場，完全是一個補足真實戰爭的完整面向，還新增了史詩玩法，就是從六個戰場中選五個來，可以想像一場戰爭在上述六個面向中的你爭我搶，就像真的打仗一樣，要有後勤支援完善才能更有利於前線真槍實彈的拚搏，雖然還沒玩過次模式，但想像起來就覺得正如遊戲模式所說的是一場史詩戰爭啊~最後還新增了3~4人團隊戰的模式，更棒了~~!!這遊戲終於可以多人玩了，下次一定要找小夥伴來試試多人團隊戰模式啊~",
    "purchase": "2025/10/15淘寶10",
    "price": 0
  },
  {
    "id": 832,
    "images": ["832/1.jpg", "832/2.jpg", "832/3.jpg"],
    "name": "漂游危機",
    "date": "2025/10/18",
    "players": ["我", "阿旂", "阿沛"],
    "content": "我阿旂阿沛玩，只能說這盒國產桌游玩法看起來也不錯，但規則書寫得太爛，有些地方我們還要自行瞎猜，再者有些動作很繁瑣，例如打撈第一張第二張第三張，就要在牌堆中翻找，上面還押了一艘船，要先把船拿起來放到旁邊，再分找地N張牌，再把船放回來，接著還要移動颱風，撈個五公斤還一定要回港口卸貨，卸貨卡還只有一張，還只能等手牌剩一張才能將出過的牌全部拿回，這代表我不能常常撈到東西就回港口，一定要把三張打撈都用完才能回去，撈到過重還要棄掉第一張撈的垃圾，誰知道棄之前哪一張啊~為何不乾脆就棄最後這一張就好，我真不懂設計師在想什麼，難怪這家工作室倒了!我們很痛苦的玩完，但至少還玩得完，要感恩了~",
    "purchase": "2025/10/13阿丞贈",
    "price": 0
  },
  {
    "id": 833,
    "images": ["833/1.jpg"],
    "name": "峽灣領主",
    "date": "2025/10/18",
    "players": ["我", "阿旂", "阿沛"],
    "content": "之前小玟帶來玩過一次，又是德國年度大獎入圍作品，價錢還不貴，中文版只能在淘寶買，就買啦~今天剛拆下配件，就和兩個小夥伴玩了一局，阿沛拿了五個長船都完成，可是基本場上的三個建築工地竟然有兩個沒完成，因此就少了16分，而我雖然拿了四個長船，竟然有一個看錯沒完成，導致扣五分，天啊~過程中有一個小疑惑點，就是燈塔的其中一邊如果沒有可以拿的板塊了，那可以只拿剩下的另一個嗎?大約 40 分鐘就一局了，大家都玩得意猶未盡。PS:2026/5/17AI回答:答案是可以！這在官方說明書的「建築物捕捉細節（Capturing a Building）」中有明確的補遺（Note）：「當你捕捉建築物時，如果供應區的某種建築板塊不夠了、或是已經沒有了，你就是直接拿走剩餘的板塊（如果有話）。」 (If there are not enough tiles in the reserve (or none), you just take the remaining tiles.)",
    "purchase": "2025/10/15淘寶10",
    "price": 0
  },
  {
    "id": 834,
    "images": ["834/1.jpg", "834/2.jpg", "834/3.jpg"],
    "name": "咻咻蹦蹦(一版)",
    "date": "2025/10/18",
    "blogKeyword": "咻咻蹦蹦",
    "players": ["我", "阿旂", "阿沛"],
    "content": "我阿旂阿沛玩，這一版三人玩也可以，原版的圖非常可愛，狙擊槍一樣是開局最強，輕機槍殺全場真好用，最後我猜對阿旂最後一張8號，就贏啦~",
    "purchase": "2025/10/15網路賣家",
    "price": 0
  },
  {
    "id": 835,
    "images": ["835/1.jpg", "835/2.jpg", "835/3.jpg"],
    "name": "神廟密契",
    "date": "2025/10/18",
    "players": ["我", "老婆", "老婆妮妮"],
    "content": "我老婆妮妮玩，這遊戲玩的時候會一片沉默，大家都沉浸在自己的思考邏輯中，終於有答案出來了時才會有開心滿足的表情，但也很容易因為上一家在思考過久，導致下一家沒牌可拿來思考，會有點需要等待的遊戲。",
    "purchase": "2025/10/16好孩子桌遊",
    "price": 0
  },
  {
    "id": 836,
    "images": ["836/1.jpg", "836/2.jpg", "836/3.jpg"],
    "name": "BANG決鬥版-叛徒擴充",
    "date": "2025/10/21",
    "players": ["我", "阿耀", "阿錩"],
    "content": "我阿耀玩，沒想到這盒碰!決鬥基本版只和阿錩玩過，而且已經是4年前的事了。最近買了叛徒擴充，耀交會小夥伴玩這個還不太容易，正好阿耀來，就和他玩玩，他也滿聰明的，還算玩得起來。我們將叛徒擴充的綠色資源卡加入了基本版。暫時沒有用整套叛徒來決鬥，也還沒有開啟三人決鬥模式，總算是有把擴充加進來玩了。之前好像還有骰子版的BAMG!也買了兩個擴充，都已經不知沉沒到哪裡去啦~",
    "purchase": "2025/10/16好孩子桌遊",
    "price": 0
  },
  {
    "id": 837,
    "images": ["837/1.jpg", "837/2.jpg", "837/3.jpg"],
    "name": "毒逗魔藥師",
    "date": "2025/10/22",
    "players": ["我", "阿宗", "阿偉"],
    "content": "我阿宗阿偉玩，這遊戲一開始看規則還有點矇，後來發現就是一張加一張的配方卡，會產生越來越多的魔藥，但很容易因為座位就產生不一樣的結果，因為都是害下一家，但我們這次玩卻弄錯方向，結果變成阿偉弄爆阿宗，自己得了7顆魔藥獲勝，我連一顆都沒弄爆阿偉，看他一臉開心，就知道繼摺紙海洋後又找到了一款適合他的桌遊啊~",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 838,
    "images": ["838/1.jpg", "838/2.jpg", "838/3.jpg"],
    "name": "首飛在天",
    "date": "2025/10/22",
    "players": ["我", "阿宗", "阿崇", "阿偉"],
    "content": "我阿宗阿崇阿偉玩，這遊戲感覺主幹是像生態公園或亡者神抽一樣不斷翻牌靠賭運來飛得更遠的機制，這也是我很喜歡的一個機制，但還加入的牌組建構的部分，還有很多的行動，的確是使人眼花撩亂的行動，所以我們實在適應不良，玩了一輪(一年)就因為阿崇阿偉要去上課中離就停了。下次應該要把規則講得清楚些，讓大家好上手。",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 839,
    "images": ["839/1.jpg", "839/2.jpg", "839/3.jpg"],
    "name": "分數銀河",
    "date": "2025/10/24",
    "players": ["我", "阿偉", "小亮"],
    "content": "我阿偉小亮玩，這個說明書寫得密密麻麻的遊戲終於在閱讀了兩遍加上遊戲時再閱讀一遍終於可以教人家玩了，簡單的來說就是所有的卡除了小彗星卡不能創建一個星系外，其他的太陽卡，月亮卡，行星卡，蟲洞卡都可以創建星系，玩家可以有很多星系，就大致上這個規則。小亮玩了還想再玩，阿偉則是玩到一半才突然恍然大悟知道怎麼玩，這遊戲還滿適合一玩再玩。",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 840,
    "images": ["840/1.jpg", "840/2.jpg", "840/3.jpg"],
    "name": "食墩簡史",
    "date": "2025/10/24",
    "players": ["我", "阿偉", "小亮"],
    "content": "我阿偉小亮玩，我第一次閱讀這遊戲的規則時，這個奇怪的遊戲讓我不禁有疑問，到了第八九墩，不就要一一檢查前面的墩是否違背新制定的規則，豈不是累死人啊?後來實際玩後發現並非如此，大概會在中期就有人吃下多張牌，於是大多的牌墩都會排列整齊或只剩一張牌，後期就不用檢查太多墩了。但這遊戲還是令人非常燒腦，但也還玩得起來，比想像中還可以。",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 841,
    "images": ["841/1.jpg", "841/2.jpg", "841/3.jpg"],
    "name": "紅色的門與殺人鬼的鑰匙",
    "date": "2025/10/26",
    "players": ["我", "阿立", "阿勝"],
    "content": "我阿立阿勝玩，我們在逸馬桌遊試玩了三人局，還要加入膽小鬼，結果好巧不巧就是膽小鬼是殺人鬼，而規則又說四張鑰匙都出現在場上時，就要將殺人鬼的鑰匙移除，而膽小鬼的規則又是只要失去牌就馬上死亡，結果就是我們三人獲勝了，殺人鬼莫名其妙就死了.....",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 842,
    "images": ["842/1.jpg", "842/2.jpg", "842/3.jpg"],
    "name": "摩天大樓",
    "date": "2025/10/27",
    "players": ["我", "阿崇", "阿耀", "阿蕊"],
    "content": "我阿崇阿耀玩，今天幫阿蕊歡送退休後，四點後留下來玩這個互相傷害程度極高且應該會難以玩到結束的小桌遊，因為我猜想只要一人蓋高樓層厚，其他兩至三人就會圍毆那一人，而牌堆中又很多偷竊牌，拆屋牌等等，甚至直接拿別人頂樓的牌偷過來蓋自己的都可以，想必是很難結束，所以規則書有寫可以玩蓋四層樓就結束的快速玩法，我們就這樣玩，過程中也的確是互相傷害，你偷我，我拆他，你放狗保護，我丟骨頭引誘，他再打拆屋卡拆房，前期幾乎蓋不出一層樓，但隨著害人牌逐漸打完，後期慢慢有一二層樓蓋出來，而且最後一回阿耀直接打出三張牌，再偷三張牌就完成了五層樓建築，原來這遊戲還是玩的完啊~",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 843,
    "images": ["843/1.jpg", "843/2.jpg", "843/3.jpg"],
    "name": "運轉潮汐",
    "date": "2025/10/4",
    "players": ["我", "老婆"],
    "content": "我，老婆，妹妹，妮妮玩，難得中秋連假又聚一起玩桌遊，晚上玩了這個經典名作，記得好久之前(2016年吧~)就玩過，當時也覺得好厲害的機制，今晚再玩，好玩啊~!!一邊出牌前猜大家要出的數字，一邊又要依照自己面前的水位牌和開出來的水位牌作出打算，然後一起出牌，一翻兩瞪眼，是我喜歡的一個機制，由時候大家竟然都出30幾號牌，結果竟然就這樣用中間號碼把低水位牌搶走了，有時卻又大家一起出60.59.58號牌，撞在一起，浪費了高號碼牌，真的是有趣。還有一個好玩的規則就是淹死的人會把場上水位最高的人也拖下水，失去一個救生圈，哈哈~有時還會造成連鎖效應，一人淹死導致另一人也失去最後的救生圈，結果就剩兩個人存活進入計分啦~計完分後，最後神設計就是，4人局中大家要輪流用對方用過的牌再玩3局，最後比較四局得分，當拿到別人的牌時，才知道為何6個泳圈卻依然會淹死，3個泳圈的牌反而是最強的牌，可以玩到最後連一個泳圈都不失去，這遊戲設計的真是讚啊~",
    "purchase": "2025/9/22淘寶9",
    "price": 0
  },
  {
    "id": 844,
    "images": ["844/1.jpg", "844/2.jpg", "844/3.jpg"],
    "name": "小市場",
    "date": "2025/11/19",
    "players": ["我", "阿漢", "阿柏", "阿堃"],
    "content": "我阿漢阿柏阿堃，玩起沒什麼樂趣，也沒辦法使出什麼策略，就結束了~",
    "purchase": "2016/1桌遊雜誌贈",
    "price": 0
  },
  {
    "id": 845,
    "images": ["845/1.jpg", "845/2.jpg", "845/3.jpg"],
    "name": "巫師昆特牌",
    "date": "2025/12/01",
    "players": ["我", "小亮"],
    "content": "我小亮玩，用了松鼠黨VS帝國尼弗加德，非常簡單適合新人玩的卡牌遊戲，還有好多牌組沒有玩。12/2又和小琇玩，一樣可以讓新人上手。",
    "purchase": "2025/11/30逸馬桌遊",
    "price": 0
  },
  {
    "id": 846,
    "images": ["846/1.jpg", "846/2.jpg", "846/3.jpg"],
    "name": "金曲猜歌王",
    "date": "2025/12/06",
    "players": ["我", "老婆"],
    "content": "我老婆玩，買來即玩，這桌遊根本就是給我們這個年紀的人玩的啊~也只有我們這種橫跨了1980~2025的年紀，才能剛好都涵蓋了這遊戲的歌曲年代，所以玩起來才有感，常常出現\"這首歌大約是大學有去KTV唱過的”，”這首是高中時常聽的\"，”這首完全沒聽過!應該是最近的吧~!”，”我知道!是周杰倫的，但歌名..........”，就是一直在重複上述對話，一直沉浸在過往時光，唉~該高興還是難過呢?總之，這遊戲真的適合六年級生來玩，年紀不夠的應該玩不出興趣啊~",
    "purchase": "2025/12/06逸馬桌遊",
    "price": 0,
    "blogKeyword": "金曲猜歌王"
  },
  {
    "id": 847,
    "images": ["847/1.jpg", "847/2.jpg", "847/3.jpg"],
    "name": "雄霸三國",
    "date": "2025/12/08",
    "blogKeyword": "雄霸三國",
    "players": ["我", "阿崇", "阿曜"],
    "content": "自己試玩兩局。12/8我阿崇阿曜玩，今天實際跟阿崇阿曜玩了一局，時間都花在打架，但打完後幾乎都在搶武將，沒人在奪城池的，而且發現漢朝武將搭配三仙人(中的一人即可)太強了~副將多一張+1能力，一張仙人就可以幫漢朝屬性武將直接+10!!而且勝敗仙人都回手牌，根本可以無限連發，這樣大家都收集漢朝武將就好了呀~這平衡可以說是崩壞了。但還是打得很開心，尤其我一開始就跟阿崇兩個人針鋒相對，我出趙雲加一張副將，他出馬超加兩張副將，這兩個人在武力魅力統率體力四項數值都只差1，而且都是趙雲多1，剛好他的副將張數比我多1，剛好彌補平手，但是在政治和智力上，馬超就大輸了，所以我就說不論你骰子丟到多少，我都不會輸，但只要丟到2比智力或3比政治，趙雲就贏啦~哈哈，穩贏不輸的買賣啊~就這樣馬超被我拿過來啦~正當高興之際，阿崇和阿曜在之後紛紛抽到兵法牌啦~陣行牌啦~我都沒有?奇怪了!甚至最後他們兩人竟然都各有一張仙人，就兩個人打起來了，阿曜有陣行之助，所以除了于吉仙人+10之外還有3副將加3，就贏過了阿崇的+10仙人左慈，最後我也加入打阿崇的行列，想快點結束遊戲，也再搶了他一座城池，阿崇就GG啦~這仙人+10真的不太平衡，應該要改改~為了提高成套武將收集率，我們還把規則修改為掀開五張武將卡在桌面，抽牌時可以選擇抽牌堆或展示出的武將卡，甚至可以用手上一張牌，將五張武將卡洗掉翻出新的五張。這樣應該可以比較容易收集到成套武將",
    "purchase": "2025/12/6網路賣家二手",
    "price": 0
  },
  {
    "id": 848,
    "images": ["848/1.jpg"],
    "name": "擊敗王",
    "date": "2025/12/12",
    "players": ["我", "阿崇", "阿曜"],
    "content": "這遊戲似乎就是這樣快速的打牌害人，防禦，使用能力，套上上班族的主題，說快速好上手也是好上手，買的也是物超所值，二手價100元，整盒有夠重，紙板用的超厚，不惜成本的感覺。好玩度來講....",
    "purchase": "2025/12/6網路賣家二手",
    "price": 0
  },
  {
    "id": 849,
    "images": ["849/1.jpg"],
    "name": "紙牌幫",
    "date": "2025/12/14",
    "players": ["我", "阿立", "阿勝"],
    "content": "這遊戲等了好久，也是入圍遊戲，好玩度來講應該要大家能爭說誰的牌比較大，會比較好玩，但我們玩得有點放不太開，這種合作遊戲也算特別，但就一副撲克牌要賣你458元，也真的是買智慧財產權啦!",
    "purchase": "2025/12/14逸馬桌遊",
    "price": 0,
    "blogKeyword": "紙牌幫"
  },
  {
    "id": 850,
    "images": ["850/1.jpg"],
    "name": "群星21",
    "date": "2025/2/10",
    "players": ["我", "小亮", "阿昱"],
    "content": "這遊戲就是個加了能力牌的21點，也需要很厲害的心算加減能力，不然就只好拿著計算機玩了，是個很能訓練加減法的桌遊啊~",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 851,
    "images": ["851/1.jpg"],
    "name": "多此一筆",
    "date": "2025/2/10",
    "players": ["我", "小亮"],
    "content": "雖然網友皮杰小睡說不那麼有重開性，但我們實際玩的時候卻一連玩了四五局還意猶未盡，”找出不同處”這個古老的遊戲用在這桌遊上真是有創意，有時自己覺得最明顯的送分題，但對方就是找不到，真的是很好笑。",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 852,
    "images": ["852/1.jpg"],
    "name": "靈激一凍",
    "date": "2025/2/11",
    "players": ["我", "阿翰", "阿振", "小亮"],
    "content": "這骰子遊戲厲害啊~隨機又有點策略，但又無法掌握的感覺，我們連續兩天都玩，每次都玩個兩局，的確是很棒的聚會遊戲",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 853,
    "images": ["853/1.jpg"],
    "name": "西遊釋厄傳",
    "date": "2025/2/12",
    "players": ["我", "阿振", "小亮", "小俞", "阿丞"],
    "content": "在說明規則的時候不是不容易解說，而且玩法很另類，我們都覺得很少這樣子玩卡牌類遊戲。一開始還玩的矇矇的，阿振第一次出牌就打錯，被大家恥笑。這個號號吃墩遊戲，套上西遊記主題後，剛好符合妖怪抓師父，徒弟打妖怪，師父管徒弟的屬性相剋，整場笑聲不斷，例如常會出現以下對話:\"不好啦~妖怪把師父抓走啦~要出徒弟牌來打妖怪啊”或者”師父呢?需要師父來治悟空啦~”，”出如來佛，我佛慈悲~下一個玩家隨意出牌~\"等等，或者從妖怪牌的數字大小發現，原來牛魔王竟然只有(5)?鐵扇公主(6)和紅孩兒(7)的強度都比他大啊~原来牛魔王是家裡最卑微的~!遊戲中一旦無法接牌就要把場上所有打出的牌收走作為扣分，是很傷的啊~這遊戲還有一種神佛牌，具有萬能接牌的功能，非常好用，這兩場阿振總共大概只抽到兩次，而我抽到6次，阿丞大約7次，勝負也就往往由此決定了，似乎是太過運氣的遊戲了啊~",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 854,
    "images": ["854/1.jpg"],
    "name": "MAKE10",
    "date": "2025/2/13",
    "players": ["我", "小亮", "阿郁", "阿佳", "阿安"],
    "content": "又發現一個不得了的遊戲啦~這很可能會成為像是法蘭克動物園那樣雋永常玩的經典啊~原來這就是個紙牌化的麻將，我終於知道麻將大概怎麼玩了，這遊戲真的就是麻將，自摸，碰(GET)，胡牌，門清，放槍等等都在裡面。前三場我都胡不了牌，差臨門一腳的感覺真急死人，原本已經要胡牌了，結果被上一家先胡走，真的是令人扼腕啊~直到第四場跟阿安，小亮一起玩終於連胡了兩場，而且有一場還是自摸到牌庫中唯一剩下的一張3來胡牌，看來是跟對手帶來的運氣有關啊~",
    "purchase": "2025/2/6淘寶6",
    "price": 0,
    "blogKeyword": "MAKE10"
  },
  {
    "id": 855,
    "images": ["855/1.jpg"],
    "name": "城堡連擊",
    "date": "2025/2/13",
    "players": ["小亮", "我"],
    "content": "這遊戲不會和玖陣王國太像嗎?一樣是九張牌打完就結束，一樣是利用能力賺分，也有排列賺分，人物繪畫比較沒那麼討喜，但也是有點特色，玩起來比玖陣王國輕鬆一些，因為沒有那麼多階段，都是買牌當下放下去就結算分數或金幣，再來就是最後結束時統計分數，很快速的小品，也是BGA2024的票選得獎作品，一上就玩了三場，實體版還沒找人玩過，邀自己計算會比較慢一點吧。PS:實體版2025/2/16老婆玩，天啊~老婆第一次就103分，高分啊~",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 856,
    "images": ["856/1.jpg"],
    "name": "翻垃圾小浣熊",
    "date": "2025/2/14",
    "players": ["我", "阿郁", "阿佳", "阿旂"],
    "content": "又花了很多時間才把中文版翻譯做好，又是骰子能力又是卡牌能力，很少有的機制，已經很久沒有玩到這種遊戲了，還好有中文化才玩得起來，功能很直接也很有趣，賭一把擲骰的感覺也有到位，要骰不骰之間的抉擇有亡者神抽的感覺，跟可愛主題也搭得不錯，是個會想繼續玩的小遊戲。",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 857,
    "images": ["857/1.jpg"],
    "name": "虎與龍",
    "date": "2025/2/15",
    "players": ["阿旂", "阿俊", "阿旻", "阿佑"],
    "content": "在做完專題的星期六中午終於玩了這個麻將外型，桌遊玩法的遊戲。一局很快，超快就結束了，所以會又馬上開一局，如果麻將大一點就好了。",
    "purchase": "2025/2/1日本東京黃色潛艇",
    "price": 0
  },
  {
    "id": 858,
    "images": ["858/1.jpg"],
    "name": "微生物ZOGEN",
    "date": "2025/2/15",
    "players": ["阿昱", "阿鴻"],
    "content": "下午三點這一組也做完專題了，就玩無這個反應小遊戲，這類遊戲還真不是我吹牛，我玩一玩還有時間喝可樂讓他們慢慢找牌啊~當然這類遊戲也不能玩太久，反應慢的人會很受挫啊~",
    "purchase": "2025/2/1日本東京黃色潛艇",
    "price": 0
  },
  {
    "id": 859,
    "images": ["859/1.jpg"],
    "name": "問題女孩",
    "date": "2025/2/17",
    "players": ["我", "阿沛", "阿澤", "阿鴻", "阿振"],
    "content": "這遊戲我學到一個經驗，決不能在把牌發下去的情況下說明規則，絕對沒有人會注意你在講什麼，大家的目光早就被一張張大胸白腿的女生給吸引住了，誰還來聽你講規則，這是個心機博奕遊戲，相不相信?還是給別人決定，如何陷害人出局?但卡牌美女實在太吸睛，會引起旁人的側目啊",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 860,
    "images": ["860/1.jpg"],
    "name": "命懸一線",
    "date": "2025/2/17",
    "players": ["阿沛", "阿澤", "阿鴻", "阿振"],
    "content": "繼上個美女遊戲後，玩這個腦洞量表進化版，邊說話邊討論還滿熱烈的，我們還玩了第二玩法找隊友湊成100，感覺又很不一樣，是個很有潛力的遊戲",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 861,
    "images": ["861/1.jpg"],
    "name": "森森不息",
    "date": "2025/2/17",
    "players": ["小亮", "阿振"],
    "content": "趁著最後一點時間，把這個超漂亮外型的遊戲拿塊玩玩，一張張精美的卡牌上有我最喜歡的動物啊~規則也是簡單扼要，抽兩張牌，打一張牌就是基本規則，再來就是看卡牌能力來發揮連鎖COMBO，我有一次打出一張河狸，竟然可以發動能力打出任意張的手牌，結果就一次打完手牌，但後繼就有點無力，好像也不是那麼好。這也是個各自完各自的遊戲，想辦法賺分就對了，我們因為時間關係沒有玩完，但小亮似乎不太喜歡這遊戲。",
    "purchase": "2023/8/15陽光桌遊豪華版，2023/8/15蝦皮淘寶版",
    "price": 0
  },
  {
    "id": 862,
    "images": ["862/1.jpg"],
    "name": "獵巫鎮",
    "date": "2025/2/18",
    "players": ["我", "小亮", "阿偉", "阿丞", "阿振", "阿宗"],
    "content": "我們看規則看得霧煞煞，邊玩邊修正，還滿有意思，最後領悟一件事，平民要贏，就要先亂指控，盡量翻身分牌，翻出兩張女巫就贏了啊~ PS:2/20又玩了一次。",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 863,
    "images": ["863/1.jpg"],
    "name": "骷髏牌粉紅版",
    "date": "2025/2/21",
    "players": ["阿振", "阿佳", "阿丞", "阿宗"],
    "content": "這個粉紅色骷髏牌結果跟原版只差一個地方，就是當你剩下最後一張牌的時候，會再給你一張四葉草牌，視為花朵，這樣可以讓只剩下一張骷髏的玩家也可以有贏的機會，算是一個小小小小修正，就這樣~?出了個粉紅版，真是騙錢啊!",
    "purchase": "2025/2/6淘寶6",
    "price": 0
  },
  {
    "id": 864,
    "images": ["864/1.jpg"],
    "name": "撿金幣(錢袋)",
    "date": "2025/2/26",
    "players": ["小亮", "阿振", "阿偉"],
    "content": "這個高級配件的遊戲終於玩了第一次，金屬幣的質感超高級啊~這遊戲心機的點在於那顆鑽石啊!完全沒有重量，摸到的人又會大吃一驚，一開始我當老大還直接放一顆在阿振的袋子裡，他以為我沒放東西，接著大家就猜鑽石在哪裡，總之是個越玩越知道怎麼玩的遊戲。",
    "purchase": "2025/2/1日本東京黃色潛水艇",
    "price": 0
  },
  {
    "id": 865,
    "images": ["865/1.jpg"],
    "name": "燈塔巡航",
    "date": "2025/3/16",
    "players": ["老婆"],
    "content": "這個畫風超級和平溫馨的合作遊戲，玩的過程也很平淡，應該是適合兩個無聊玩家一直玩，慢慢玩，各種運氣拿板塊，再思考如何拚會高分，開船加拚放這件事很有意思，畫風溫馨，很舒服但缺乏再玩下一次的動力了。",
    "purchase": "2025/3/15逸馬桌遊",
    "price": 0
  },
  {
    "id": 866,
    "images": ["866/1.jpg"],
    "name": "追星人",
    "date": "2025/3/17",
    "players": ["阿丞", "阿佳", "小俞", "小亮", "阿昱"],
    "content": "這遊戲相當讚啊~很久以前在BGA上玩過，如今終於在實體上面玩了，雖然兩場我敬陪末座和倒數第二名，但能有人跟你猜對同一張牌真是開心，更開心的是出現超級火花，也再次上BGA找陌生人玩了一局。",
    "purchase": "2025/3/15逸馬桌遊",
    "price": 0
  },
  {
    "id": 867,
    "images": ["867/1.jpg"],
    "name": "自然之令",
    "date": "2025/3/18",
    "players": ["我", "阿宏"],
    "content": "阿宏玩到一半就有事中斷，後面我自己一個人玩完，這可愛畫風的小動物又來了!原來是跟HERE TO SLAY同一個作者設計的遊戲啊~怪不得~這次搞成金字塔鎮型，生物被打死要移除，下方生物還要補位上去，攻擊對手靠打出指令牌，還分近戰遠戰牌，還有護盾和加攻，還有傷害指示物，搞得跟KEYFORGE一樣，還得賺金幣買新的卡(牌庫構築)，打死對方生物還可以升等級，等級提升後還有新的指令可以用，真的是什麼都要耶!但這樣基礎規則就有點複雜，入門不易，找不到人玩啊~",
    "purchase": "2025/3/15逸馬桌遊",
    "price": 0
  },
  {
    "id": 868,
    "images": ["868/1.jpg"],
    "name": "忍者之儀",
    "date": "2025/3/19",
    "players": ["小亮", "阿宗"],
    "content": "先跟小亮玩到一半去開會後，下午再跟阿宗玩完一場，這遊戲搞的好複雜啊~又要排陣型，又要放能量，又要先蓋牌再發動，發動還要存夠能量(顯示在卡牌上方)，有時還要消耗能量才能發動，隨從要從蓋牌到發動後進入隨從區，再依條件啟動能力，而此時的條件又是顯示再卡牌的下方，初期會搞錯，唯一簡單的就是翻開對手三張卷軸就獲勝這點，最簡單明瞭，但也有可能運氣差，怎麼都翻不出來，這遊戲真的是折磨人。",
    "purchase": "2025/3/15逸馬桌遊",
    "price": 0
  },
  {
    "id": 869,
    "images": ["869/1.jpg"],
    "name": "咻咻蹦蹦新版",
    "date": "2025/3/27",
    "players": ["阿丞", "阿昱", "阿宗"],
    "content": "BOOMBOOM，阿丞阿昱阿宗玩，規則書密密麻麻，但實際遊玩卻非常簡單，分陣營完更顯出策略性，比如說先靠隊友試探出對手的號碼範圍，再用殺傷力最強的狙擊槍一次打3點傷害，這招成功的話真的是超爽啊~this 遊戲比想像中的還要歡樂~",
    "purchase": "2025/3/15逸馬桌遊",
    "price": 0,
    "blogKeyword": "咻咻蹦蹦"
  },
  {
    "id": 870,
    "images": ["870/1.jpg"],
    "name": "神探緝凶2",
    "date": "2025/3/28",
    "players": ["我", "小亮"],
    "content": "經典兩人官兵抓強盜遊戲出二代，原以為會是個新作，沒場面竟只是舊作重新再出版，不同之處大概就只有一些插圖跟外盒，多了變體牌而已，真是難過。今天跟小亮玩，小亮還以為打出幾隻腳的逃跑牌就一定要跑那個步數，看來是我沒有強調清楚這部分的規則，應該是打出幾隻腳的逃跑牌，就可以在這範圍步數內自行決定要跑的距離，一連玩了兩場，第一場我當小偷，一擲逃到42號牌打出，場上還有4張牌沒掀開，當警察的小亮只剩最後搜捕的機會，就是一次猜一張牌，猜對就繼續猜，猜錯就結束了，結果經他深思儲慮的推測，還是在上述錯誤的觀念下，竟然就這樣猜，猜到倒數兩張，每張都是1/2的機會，最後竟然 4 張都猜中，當小偷的我就被抓了，太神奇啦~~!!",
    "purchase": "2025/3/15逸馬桌遊",
    "price": 0
  },
  {
    "id": 871,
    "images": ["871/1.jpg"],
    "name": "猜心俱樂部",
    "date": "2025/3/29",
    "players": ["我", "阿偉", "阿呂", "小涵", "小琇", "小亮"],
    "content": "猜心俱樂部好幾年沒登場了，我們一開始選了三角形的東西這個主題，依開始覺得應該很多，結果實際上不多，玩的時候也很容易就有相同答案而得分，意外的是金字塔和肉粽竟然都只有兩個人寫，第一輪很快就結束。第二輪的題目是金屬製的生活用品，這應該相當廣泛了，我大聲說出鐵窗!卻沒人有相同的!這十的驚訝與不解纔是遊戲的精隨啊~原來題目要出道答案非常非常多的這種，纔會充滿樂趣， 大家撞不到相同答案，導致中間金額越累積越多，最後拿走的人就是大賺一筆，羨煞眾人。預測也會較難預測正確，大家就會不斷的投入預測費，也導致中間盤金額變多，接著就有人忍不住翻開自己的答案來尋求配對，可能又是另一個被眾人奚笑的開始，這遊戲的歡樂就是由此而生啊~中途還出現阿呂跟小涵用機械專有名詞想一起得分，結果卻失敗的好笑情境。很好玩的國產派對遊戲啊~有一陣子常常拿術來玩~為了國文老師教社團還買了五盒~",
    "purchase": "2018/12/11勃根地",
    "price": 0,
    "blogKeyword": "猜心"
  },
  {
    "id": 872,
    "images": ["872/1.jpg"],
    "name": "鏈趣猜猜樂",
    "date": "2025/3/4",
    "players": ["小亮", "阿丞", "阿振"],
    "content": "這遊戲原本以為已經玩過了，但昨天開了盒蓋卻看不到登記遊玩日期，決定今天來消滅他。原以為應該不太有趣，結果玩了分隊對抗模式，竟然出乎意料的好玩，一玩就玩了將近一小時啊!尤其難度越高越好玩，要從提示去猜真正的答案原來不容易，還會長知識喔!例如有一提示是”有葷的也有素的\"，我們猜了漢堡，蛋，披薩等等都不對，最後阿丞突然想到說:”啊!是油啦!我們才恍然大悟，對啊!有植物油動物油啊!再來還有一提示:”吃的不是果實\"，阿振很有自信地拿了草莓，我大惑不解，結果答案竟然真的就是草莓!哇喔~原來草莓的果實是那些表面的像籽一樣的東西，整個紅通通的是花萼，長知識啦!還有像是敗血病的答案是檸檬(阿丞)，從17000朵中可以提煉出1公斤的是番紅花(我答對了!)，大家直呼下次還要再玩，這遊戲還真是出乎意料的有趣啊!",
    "purchase": "20201117勃根地",
    "price": 0
  },
  {
    "id": 873,
    "images": ["873/1.jpg"],
    "name": "王城鑄骰聖誕老人",
    "date": "2025/3/4",
    "players": ["我"],
    "content": "這聖誕老人和惡魔都沒有防禦擲骰是減傷的能力，所以很容易被打爆，聖誕老人還有用3個蛋酒補點小血，但兩滴是能幹嗎?所以防禦力是不大夠的，這局兩邊都發動了一次終極能力，聖誕老人的終極能力更強，還能再進行一次進攻階段，嚇死人啊!但最後功虧一簣，把剩下8血的惡魔打到剩1血就停了，最後惡魔反攻，就把剩4血的老人KO了!這遊戲不可防禦傷害很重要啊!",
    "purchase": "2024/11/19淘寶2",
    "price": 0
  },
  {
    "id": 874,
    "images": ["874/1.jpg"],
    "name": "大搜查12超自然冒險",
    "date": "2025/03/06",
    "players": ["我"],
    "content": "今天終於把友人贈送的大搜查玩了第一個故事:新星市危機 68:24 ★★ 💡:8 💀:0 ⚙️:4min 🔒:0min （我）<br>這款一開始就卡住，太多用 AR 的地方，難以理解，要嘛完全不知道如何進展，要嘛就是太簡單，一下就想到了。實在是體驗不佳。",
    "purchase": "2024/11/12小玟贈",
    "price": 0
  },
  {
    "id": 875,
    "images": ["875/1.jpg"],
    "name": "展翅遨游",
    "date": "2025/4/18",
    "players": ["小亮", "老婆"],
    "content": "打出牌的資源簡化為三種，手牌，魚卵或小魚，真是太舒服了，也不用再特別花一回合去拿資源，總總變快很多，後來跟有經驗的老婆玩更是舒服，不會有卡住的感覺，不像龍翼翱翔，玩了兩場都很憋屈，從去年11月到現在都不想再玩，看來這魚翅翱翔有成功~",
    "purchase": "2025/4/17淘寶7",
    "price": 0
  },
  {
    "id": 876,
    "images": ["876/1.jpg"],
    "name": "小丑牌",
    "date": "2025/4/18",
    "players": ["阿偉", "小亮", "小涵", "阿呂"],
    "content": "終於有桌遊版了啊~玩後感想是節奏太慢，應該一開始就讓每人隨機抽三張小丑牌，或者給固定的錢讓大家去買三張小丑牌，才能盡快進入高潮。(2025/4/17淘寶7)\nPS:後來改為純德州撲克玩法，也不加小丑牌，反而變好玩了，大家都在學賭神梭哈，後來加了下注上限50元，才回歸到正常機制，賭博真可怕~撲克真好玩，難怪大家愛玩",
    "purchase": "無購買資訊",
    "price": 0
  },
  {
    "id": 877,
    "images": ["877/1.jpg"],
    "name": "曲水流觴",
    "date": "2025/4/19",
    "players": ["小芳", "小秝", "阿宏"],
    "content": "這規則書寫得不清不楚，上網也沒資料，後來跟CHATGPT討論後才定調規則，是還不錯的成套收集，加入詩詞的元素更有意境和教育，但玩起來好像會有人覺得在上國文課。",
    "purchase": "2025/4/17淘寶7",
    "price": 0
  },
  {
    "id": 878,
    "images": ["878/1.jpg"],
    "name": "烈焰賭徒",
    "date": "2025/4/20",
    "players": ["老婆"],
    "content": "起始設置要擺出7X7的行列較麻煩，遊戲好像有沒有太大的變化，像是給桌遊初學者玩的遊戲",
    "purchase": "2025/4/17淘寶7",
    "price": 0
  },
  {
    "id": 879,
    "images": ["879/1.jpg", "879/2.jpg", "879/3.jpg"],
    "name": "惡魔賭徒",
    "date": "2025/4/20",
    "players": ["我", "阿沛", "阿旂", "阿振"],
    "content": "2025/5/3跟小夥伴玩了一場四人局，很激烈啊~尤其是賭運開槍更是樂趣所在，加上道具卡非常多種類，令人相當滿足。這一局我和阿沛一隊，阿旂和阿振一隊，在關鍵時刻，阿沛用鎖鏈把阿旂和阿振連鎖起來，也就是只要一人受傷就雙人失血，輪到我加碼打出手鋸(雙倍傷害)，而且此時牌堆中只剩一張空包彈和三張實彈，我露出必勝的笑容，一槍雙殺啊~抽排開槍，果不其然的是空包彈~~~~~~下回合就換我被殺了~~~這什麼遊戲啊~!",
    "purchase": "2025/4/17淘寶7",
    "price": 0
  },
  {
    "id": 880,
    "images": ["880/1.jpg", "880/2.jpg", "880/3.jpg"],
    "name": "穿越歷史",
    "date": "2025/4/4",
    "players": ["老婆"],
    "content": "老婆，妹妹玩，這一盒封面畫風美輪美奐，裡面又是整整齊齊的收納包裝，規則書看起來簡單，但實際玩起來卻是會令人思考許久，加上玩家順序並不是傳統的輪流完一回合，而是以在時間軌上落後的玩家先行動，因此可以故意選耗時少的卡片，讓自己連續動作二至三回合，導致上幾家連續動作而使得下一家等待時間加長，所以三人局玩起來都覺得等待時間太長了。很有意思的是卡片可以看到很多歷史人物與著名事件，這也正好彌補了等待時間的空白。2025/4/4逸馬桌遊。PS:隔天又看了小擴展，隨機抽取事件卡，增加了整輪能用一次的附加能力或改變一輪的場地規則，也是小有趣味。",
    "purchase": "2025/3/15逸馬桌遊",
    "price": 0
  },
  {
    "id": 881,
    "images": ["881/1.jpg", "881/2.jpg", "881/3.jpg"],
    "name": "叛逆公主",
    "date": "2025/5/16",
    "players": ["阿崇", "阿丞", "阿堃"],
    "content": "阿崇阿丞阿堃玩，這就是一個吃墩遊戲，但感覺是數字越小越有利，因為不小心吃到王子或青蛙可就要扣分了，最好事都不要吃到牌，加入了公主腳色能力，跟改變這一場的整場能力，遊戲就多了一些變化，還算不錯玩啊~",
    "purchase": "2025/5/15淘寶8，2026/04/15加入擴充135元",
    "price": 0
  },
  {
    "id": 882,
    "images": ["882/1.jpg", "882/2.jpg", "882/3.jpg"],
    "name": "挑挑揀揀",
    "date": "2025/5/16",
    "players": ["小亮"],
    "content": "小亮玩，這遊戲也滿小趣味，就挑挑揀揀，達到得分條件，有時候一個恍神，錯放一個，就扣10分，超級重的，或者時間用完，有的列還不足得分數量，就要扣分，真的緊張。",
    "purchase": "2025/5/15淘寶8",
    "price": 0
  },
  {
    "id": 883,
    "images": ["883/1.jpg", "883/2.jpg", "883/3.jpg"],
    "name": "FLIP7",
    "date": "2025/05/16",
    "blogKeyword": "FLIP7",
    "players": ["阿振", "阿丞", "小俞", "阿昱", "阿佳"],
    "content": "阿振阿丞小俞阿昱阿佳玩，阿振的最後一玩，要去產學合作班了，這是最近從BGA上得知的好遊戲，就簡簡單單套用了亡者神抽，甚至更接近於成雙成對，加了一些功能牌，就變更好玩了，大家都是賭狗啊。2025/5/15淘寶8",
    "purchase": "2025/5/15淘寶8",
    "price": 0
  },
  {
    "id": 884,
    "images": ["884/1.jpg", "884/2.jpg", "884/3.jpg"],
    "name": "維京怒火",
    "date": "2025/5/18",
    "players": ["阿錩", "阿立"],
    "content": "阿錩阿立玩，這遊戲就湊數字，同顏色或同數字就可以湊，比場上的大就可以打出，好簡單的規則，堪比馬戲團的玩法樂趣，我們玩得真是HIGH，尤其又有限制只能多出一張牌，就算有時候自己已經屯好了4張或五張同顏色牌也不一定有機會打出，要剛剛好上一家打了三張牌，我們就可以用四張牌壓過，這設計真是巧妙，小小遊戲就有此樂趣真是值得。",
    "purchase": "2025/5/15淘寶8",
    "price": 0
  },
  {
    "id": 885,
    "images": ["885/1.jpg", "885/2.jpg", "885/3.jpg"],
    "name": "巨魔",
    "date": "2025/5/18",
    "players": ["阿錩", "阿立"],
    "content": "阿錩阿立玩，這是在龍牙勇者的基礎上又進化了，除了第一個偵查兵可以看怪獸察覺值外，後面的玩家也可以選擇謹慎行為來查看再出牌，而不只是單單看第一個人的表情或出牌來猜測，等於後面第二個人也可以配合第一個人來搞第三個或第四個人，今天就有一次，阿錩看了怪獸是11，但卻出了數字1來收集寶石，我也看了怪獸，故作驚訝，也配合阿錩出了個1，但最後一個阿立不能看，只能選擇大膽行動，不能查看且必須賭雙倍，結果他也出了個1~少賺很多，哈哈，我和阿錩相視而笑，成功搞到他了~",
    "purchase": "2025/5/15淘寶8",
    "price": 0
  },
  {
    "id": 886,
    "images": ["886/1.jpg", "886/2.jpg", "886/3.jpg"],
    "name": "爆炸貓英文擴",
    "date": "2025/5/18",
    "players": ["阿錩", "阿立"],
    "content": "阿錩阿立玩，為了這15張英文擴充，還做了中文貼條，找了一樣牌背的英文版加入擴充，沒五分鐘就玩完了，我贏了。哈哈",
    "purchase": "2025/5/15淘寶8",
    "price": 0
  },
  {
    "id": 887,
    "images": ["887/1.jpg", "887/2.jpg", "887/3.jpg"],
    "name": "共生紀元",
    "date": "2025/5/18",
    "players": ["阿錩", "阿立"],
    "content": "阿錩阿立玩，竟然是個好棒的遊戲啊~非常快節奏的幻想國度式玩法，湊出高分組合，牌都是公開的，左右兩列牌還都是靠對相鄰玩家的池塘來得分，第一局我想說62分已經不錯了，結果輸阿立1分，阿錩68分第一名。繼續第二場我就以70分營啦~這是一個會讓人想要玩第二局第三局的遊戲，但因今天排隊的桌遊很多，就玩兩場啦~。",
    "purchase": "2025/5/15淘寶8",
    "price": 0
  },
  {
    "id": 888,
    "images": ["888/1.jpg", "888/2.jpg", "888/3.jpg"],
    "name": "炸彈剋星",
    "date": "2025/5/18",
    "players": ["阿錩", "阿立"],
    "content": "阿錩阿立玩，這次買的遊戲中最貴的，690元，結果還盒損外加包裝散落，裡面的秘密盒東西都是裸露的，也不知哪些配件要裝哪盒，算了. 第一次玩任務4，兩個人一直在演投入情緒的玩法，\"哇喔!你猜對了耶!\"，\"你怎麼知道這張是9，好厲害啊~”演好演滿，最後沒玩錯規則輕鬆過關，因為我們是三人，所以隊長我就可以看兩個牌架的牌，難度就降低不少。但任務五就在阿錩一猜中紅色引線情況下輸了，這遊戲讀規則好像覺得還好，也會覺得怎麼可能猜出來，實際玩就是可以做到，比想像中好玩。PS:5/20今天靠著任務卡9~66上面的遊戲設置需求，逐漸把散落的配件收進五個隱藏任務盒中，分類完成，將來可以正確地來玩了~雖然多少還是看到了一些玩法。PS:5/26與阿旂阿崇阿澤連續玩了任務8-9-10-11-12，最後在任務12失敗開了第一個盒子，多了要依照隨機抽出的數字卡順序來拆彈的要求，或者有限時15分鐘完成的要求(但我們5分鐘就完成了)，或者把隨機一個數字當作是紅色引線，這樣就有4紅色引線，必須留到最後纔能剪斷。各種玩法。",
    "purchase": "2025/5/15淘寶8",
    "price": 0
  },
  {
    "id": 889,
    "images": ["889/1.jpg", "889/2.jpg", "889/3.jpg"],
    "name": "成雙成對",
    "date": "2025/5/20",
    "players": [],
    "content": "最適合1 分鐘講解規則，之後就發牌開始玩，玩家只要決定要不要再來一張，考慮要停損還是要拚一波不會爆炸，往往是帶新手的最佳利器，真是簡單有趣的遊戲!歷久彌新!PS:最近還有一款跟這個類似玩法的桌遊FLIP7大爆紅，等於是加入功能牌的成雙成對，超好玩!還入圍本年度最佳遊戲。",
    "purchase": "最後由炸彈剋星得獎",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 890,
    "images": ["890/1.jpg", "890/2.jpg", "890/3.jpg"],
    "name": "二手拍賣王",
    "date": "2025/8/10",
    "players": ["我", "阿偉", "阿崇"],
    "content": "202/9/18我阿偉阿崇，這遊戲我們先試了一下鷹眼模式救單純找東西，還挺有樂趣，但時間不夠就沒玩其他的正常模式了。",
    "purchase": "2025/8/10金石堂贈",
    "price": 0
  },
  {
    "id": 891,
    "images": ["891/1.jpg", "891/2.jpg", "891/3.jpg"],
    "name": "搶菜高手",
    "date": "2025/8/11",
    "blogKeyword": "搶菜高手",
    "players": ["阿堃", "阿耀", "阿泓"],
    "content": "阿堃，阿耀，阿泓玩，有骰子就是好玩啊~大家基本的一顆彩色骰子，每次翻完牌後可以選擇挑戰，用現有的骰子挑戰是否能骰出一顆數字大於蔬菜牌上的數字，或是等待，則可以再拿一個白骰增加實力，這場遊戲讓我見識到平時老實的阿泓，竟然常常用一顆彩色骰在賭機率，跟平常穩重的性格完全不不同啊！而第一次挑戰的阿堃，選擇挑戰兩點的蔬菜牌列，結果竟然骰出1，我們全場笑翻，他則默默收回她那一顆彩色骰......但最後結果卻是阿堃以38分最贏，我32分居次，骰運果然是千變萬化啊！",
    "purchase": "2025/7/31金石堂",
    "price": 0
  },
  {
    "id": 892,
    "images": ["892/1.jpg", "892/2.jpg", "892/3.jpg"],
    "name": "矮人十兄弟",
    "date": "2025/8/13",
    "players": ["阿堃", "阿錡", "阿宏"],
    "content": "阿堃，阿錡，阿宏玩，這遊戲的詳細規則還不完整，到底可不可以交換資訊?都是一個問題",
    "purchase": "2025/7/31金石堂",
    "price": 0
  },
  {
    "id": 893,
    "images": ["893/1.jpg", "893/2.jpg", "893/3.jpg"],
    "name": "有幾個?",
    "date": "2025/8/13",
    "players": ["我", "阿宏", "阿錡"],
    "content": "阿宏，阿錡玩，這個兩人邏輯遊戲真的是適合阿錡，我還猜不出一張牌，他已經猜出四張牌的數字就贏了???",
    "purchase": "2025/7/31金石堂",
    "price": 0
  },
  {
    "id": 894,
    "images": ["894/1.jpg", "894/2.jpg", "894/3.jpg"],
    "name": "狂飆單車牌",
    "date": "2025/8/19",
    "players": ["我", "阿耀", "阿崇"],
    "content": "我，阿耀，阿崇玩，動物騎自行車破風的獨特姿態圖令人一看就想買了，玩起來有點像維京怒火，很有趣，我最痛苦的是留大牌在手上準備最後一把打出獲勝時，卻被烏龜把牌換走，這真是痛苦啊~告訴我們大牌要再倒數第二把或第三把出，以免被逆轉。",
    "purchase": "2025/7/31金石堂",
    "price": 0
  },
  {
    "id": 895,
    "images": ["895/1.jpg", "895/2.jpg", "895/3.jpg"],
    "name": "洲遊列國",
    "date": "2025/8/21",
    "players": ["阿沛", "阿旂", "阿振"],
    "content": "阿沛，阿旂，阿振玩，這遊戲非常運氣，大家共同出牌按照順序由小到大吃場上的牌，有點海盜桌遊-萊伯利塔的味道，我第一場一直吃到降落牌，所以旅程就兩三張就下飛機結束了，兒阿沛就是從頭一直接到尾都沒下飛機，但後來算分發現這樣也不會高分，因為六大洲都去過後得21分就不會加分了，關鍵還是要拿到達人牌來加分，我第二場就是靠著三個洲的達人牌賺了18分，這遊戲很歡樂啊!",
    "purchase": "2025/7/31金石堂",
    "price": 0
  },
  {
    "id": 896,
    "images": ["896/1.jpg", "896/2.jpg", "896/3.jpg"],
    "name": "召喚黑貓",
    "date": "2025/8/21",
    "players": ["阿沛", "阿旂", "阿振"],
    "content": "阿沛，阿旂，阿振玩，要說運氣，這個也是，但玩到後來，慢慢覺得有點策略，還滿有意思的。",
    "purchase": "2025/8/10金石堂",
    "price": 0
  },
  {
    "id": 897,
    "images": ["897/1.jpg", "897/2.jpg", "897/3.jpg"],
    "name": "給我香蕉",
    "date": "2025/8/21",
    "players": ["阿沛", "阿旂", "阿振"],
    "content": "阿沛，阿旂，阿振玩，這是韓國遊戲，被當成龍頭的人好虧啊!這場原本阿沛輸到剩三根香蕉，但最後竟命運逆轉，變成23根香蕉與阿旂並列第一，我卻是先盛後衰輸到剩0根香蕉墊底，還滿有意思的小品。",
    "purchase": "2025/8/10金石堂",
    "price": 0
  },
  {
    "id": 898,
    "images": ["898/1.jpg", "898/2.jpg", "898/3.jpg"],
    "name": "幸運漢斯",
    "date": "2025/8/21",
    "players": ["阿沛", "阿旂", "阿振"],
    "content": "阿沛，阿旂，阿振玩，這確實是做給6歲小朋友玩的桌遊，因為是贈品就還是要玩一次消滅他，骰骰子就有運氣啦!好玩也在此，還要有點小策略，看是要一路賭下去，還是打好基礎再往前進，也算是輕鬆好遊戲。",
    "purchase": "2025/8/10金石堂",
    "price": 0
  },
  {
    "id": 899,
    "images": ["899/1.jpg", "899/2.jpg", "899/3.jpg"],
    "name": "神探諾斯",
    "date": "2025/8/22",
    "players": ["我", "小亮", "阿崇", "小嬿", "小玟", "紫"],
    "content": "我，小亮，阿崇，小嬿，小玟，還有後來小玟的朋友紫玩，有點性格靈通的玩法，原來很早就有這種玩法了，還不錯了。當天後來還玩了鼠城之夜+搶菜高手+峽灣領主LOOOT+小玟帶來的一款推理吃敦遊戲忘了名字+星際探險隊深海任務，從11點玩到5點，玩得很開心但有點累啊~",
    "purchase": "2025/8/10金石堂",
    "price": 0
  },
  {
    "id": 900,
    "images": ["900/1.jpg", "900/2.jpg", "900/3.jpg"],
    "name": "傻傻玩",
    "date": "2025/8/23",
    "players": ["我", "阿錩", "阿勝", "阿立"],
    "content": "我，阿錩，阿勝，阿立玩，這盒在看完規則後，覺得這怎麼可能會好玩?但實際玩起來，在有人集滿四張相同動物，突然喊出\"喝水!\"時，遊戲就突然進入了高潮，大家伸手搶奪桌上的水滴標記，碰碰碰的三聲是打到桌面的聲音，還有最後落後的一聲\"趴!\"是打到別人手掌的聲音，就要吃土啦˙!這一場我和阿立阿勝三人各吃一個土後，只有阿錩沒吃土，正以為他很厲害的時候，我接下來這局去搶他那邊的水滴，他就也吃了一個土。第五小局，我開局就拿到三張犀牛，才第一次換牌，阿立就又丟了一隻犀牛過來，我就馬上喊喝水!，手也快速地伸過去蓋住阿錩面前的水滴，阿錩一時手忙腳亂，最後看到一個水滴沒人蓋，就迅速地蓋了下去，大家手打開一看，結果阿錩蓋到的是他上一局拿的吃土標記物，大家快笑翻了，這遊戲真是比想像中的有樂趣啊~",
    "purchase": "2025/8/10金石堂",
    "price": 0
  },
  {"id": 901, "images": ["901/1.jpg", "901/2.jpg", "901/3.jpg"], "name": "農場趴踢", "date": "2025/8/23", "players": ["我", "阿錩", "阿勝", "阿立"], "content": "我，阿錩，阿勝，阿立玩，在看規則後我覺得這是一個會傷感情的遊戲，但我們感情堅貞不怕走心，最適合來消滅這遊戲了，玩下去之後發現這遊戲要結束真的很難，因為一旦你有三張相同動物後，其他三家就會來搞你，一旦沒有草堆保護，很容易就打回原形!最後當我快要贏了的時候，我場上已經有三隻狐狸，手紹又有一公一母的狐狸，只要在輪到我就可以贏了，但同時阿錩也有四隻蚯蚓了，輪到阿勝，他說:我覺得主任快贏了，你手上一定有兩隻狐狸，我說:沒有啦!，你看阿錩已經四隻蚯蚓了，快出雞吃他的蚯蚓啊!但阿勝還是出狗吃了我兩隻狐狸，就這樣我與勝利擦邊而過，而接下來我和阿立手上都沒有雞，就此讓阿錩打出第五隻蚯蚓就獲勝了，這遊戲一直在互相傷害，加上一開始就有打預防針了，其實就沒有那麼傷感情的感覺了!", "purchase": "2025/8/10金石堂", "price": 0},
  {"id": 902, "images": ["902/1.jpg", "902/2.jpg", "902/3.jpg"], "name": "長頸鹿量表", "date": "2025/8/23", "players": ["我", "阿錩", "阿勝", "阿立"], "content": "我，阿錩，阿勝，阿立玩，是一個看規則也覺得還好的遊戲，是滿額送的!實際上玩起來還滿有意思的，往往世界之大無奇不有，有些問題的答案令人驚呼不可能吧!例如威尼斯的女渡船手有幾人?答案是2人!!!又例如吃素的蜘蛛有幾種?答案是1種!!有時候答案只差個個位數，答對的人就是上天堂，答錯的人就是什麼都沒有，最後由阿立率先七分獲勝，還滿有意思的遊戲。", "purchase": "2025/8/10金石堂", "price": 0},
  {"id": 903, "images": ["903/1.jpg", "903/2.jpg", "903/3.jpg"], "name": "全面出雞", "date": "2025/8/25", "players": ["我", "小亮", "阿崇"], "content": "我，小亮，阿崇玩，最近阿崇每天來學校幫忙一些事務，順便也找我玩桌遊，今天忙完之後下午便開始先玩這款，這美術風格激烈，把雞畫得怪模怪樣，風格獨特強烈，令人印象深刻，一玩下去發現要準備防禦才行，沒有堅強防禦，到後期就只有一直掉血的份，小亮從前期防禦就很強，我和阿崇都被彼此互相傷害，所我覺得這遊戲應該要注重防禦，但大家防禦都高，也無法傷害，倒底要怎樣結束也是奇怪，怪怪的。", "purchase": "2025/7/31金石堂", "price": 0},
  {"id": 904, "images": ["904/1.jpg", "904/2.jpg", "904/3.jpg"], "name": "得分城市", "date": "2025/8/25", "players": ["我", "小亮", "阿崇"], "content": "我，小亮，阿崇玩，這遊戲逸馬桌遊友介紹影片，他的玩伴在玩的過程中就說這很像璀璨寶石，驛馬趕緊糾正說:\"什麼璀璨寶石!是得分城市!\"我也聽到笑了，因為這根本就像是璀璨城市啊!玩到後期校長還走進來，還好有阿崇在，可說是他來找我玩，時間上會玩得比較久一點，但也是玩到牌庫抽完就結束了。最後這場我就以36分險勝小亮的31分，相信以他的璀璨寶石資質，下一次就會超越了。", "purchase": "2025/7/31金石堂", "price": 0},
  {"id": 905, "images": ["905/1.jpg"], "name": "彩虹小鎮", "date": "2025/8/25", "players": ["我", "小亮", "阿崇"], "content": "我，小亮，阿崇玩，節奏快速的遊戲，只要建十個建築就完成了，前期我和阿崇都在建能生錢的建築，但小亮就沒建這種，所以我都不缺錢，但錢不算分，最後是把建築物上的人像和愛心相乘得分，我7X9=63分，小亮6X9=54分，就差一顆愛心還是人像啊!(阿崇最後一回合被阿母叫回家了，就沒算分啦!)感覺樸實中有點簡單的樂趣，不會太複雜，也不會玩太久。", "purchase": "2025/7/31金石堂", "price": 0},
  {"id": 906, "images": ["906/1.jpg"], "name": "追隨達爾文", "date": "2025/8/29", "players": ["我", "阿偉", "阿崇"], "content": "我，阿偉，阿崇玩，這款入圍年度桌遊獎作品成為我今年的生日禮物，感覺大盒桌遊多半有點複雜，一局大概要玩個一小時吧~沒想到遊玩一場的時間非常快，我們第一局約 30 分鐘，第二局約 20 多分鐘就結束了，玩完感覺這是一個相當平順的遊戲，可以靜下心來慢慢享受的遊戲，適合玩得太 HIGH 的時候作為一個收心歛神的緩衝遊戲，不知怎麼形容，明明是一款大盒桌遊，還入圍大獎卻這麼平和，平順，快速，顛覆我對大盒桌遊的印象。", "purchase": "2025/8/03金石堂", "price": 0},
  {"id": 907, "images": ["907/1.jpg"], "name": "東京之王對決", "date": "2025/09/06", "players": ["我"], "content": "我自己玩四局，有時一局很快，直接骰出5個爪子三次，就贏了。有的角色很優勢，向太空企鵝，幾乎每回合都可以多一顆骰子來骰。感覺金剛王的能力很沒用，阻止對手走太多格，但其實大部分時候都走一格就停了。有一張卡片似乎太強，內容是\"這回合沒用到的骰子，可以換取一個能量方塊”，這樣就會有源源不絕的能量了，所以我改成沒有擲出的骰子纔能換成能量似乎比較合理。整體來說略嫌平淡，也許要真的有人對決才有氣氛吧~", "purchase": "2025/8/31逸馬桌遊", "price": 0},
  {"id": 908, "images": ["908/1.jpg"], "name": "鼠城之夜", "date": "2025/8/8", "players": ["阿偉", "阿崇", "阿堃"], "content": "阿偉，阿崇，阿堃玩，好久沒玩新桌遊了啊(快3個月)!這遊戲果然跟我直覺中的一樣好玩，有黑貓傑克的感覺，但有更有運氣和心機，第一場就由我率先拿下3點獲勝，由其第3點還是阿崇直接把我的牌換走，輪到我時，剛好打出手牌湊滿25點直接贏。第二場阿偉逐漸掌握訣竅，竟然還想使出爆別人拿一點+自己25點了連續技，成長曲線太可怕了，也順利拿下第二場，可憐的兩個小夥伴只有阿崇體驗到贏一局的樂趣，希望下次還能來玩啊!", "purchase": "2025/7/31金石堂", "price": 0},
  {"id": 909, "images": ["909/1.jpg"], "name": "一線勝機", "date": "2025/8/9", "players": ["我", "老婆"], "content": "老婆，妮妮玩，這遊戲上次被我拿掉沒買真是錯誤的決定，很好玩啊~但要注意回合能做的事的順序。", "purchase": "2025/7/31金石堂", "price": 0},
  {"id": 910, "images": ["910/1.jpg"], "name": "爆炸貓桌遊", "date": "2025/9/1", "players": ["我", "阿偉", "小亮"], "content": "我，阿偉，小亮玩，這版圖的爆炸貓採用簡單的起點走到終點的最簡易玩法，這種玩法大概在50年前就有了吧~可卻能兼顧落後玩家，隨時都有可能因為踩到爆炸貓格而前後互換位置，真的是天堂地獄啊~加上翻面版圖的神奇設計，加入了我好久以前就希望看到的立體紙雕結合桌遊的版圖，真的是驚喜呀!遊戲節奏也很快，一下子就玩完了，非常符合爆炸貓的特性。", "purchase": "2025/8/31逸馬桌遊", "price": 0},
  {"id": 911, "images": ["911/1.jpg"], "name": "失落之地", "date": "2025/9/12", "players": ["我", "小亮"], "content": "我小亮玩，一個要用手機APP掃描卡牌的遊戲，掃描速度算快，但因為有時要秘密移動，就必須把平板拿起來操作，所以兩個人玩就已經要把平板拿來拿去了，如果三四個人應該會更慢，更不用說要去記更多資訊了，感覺兩人就已經剛剛好的時間和資訊量，大概就要玩一小時了。", "purchase": "2025/8/10彰化金石堂", "price": 0},
  {"id": 912, "images": ["912/1.jpg"], "name": "卡坦島卡牌中文版", "date": "2025/9/13", "players": ["我", "老婆"], "content": "我妮妮老婆玩，這已經之前有買日文版，這場的過程三人的分數始終都很接近，直到最後妮妮一下子達標贏了，不過這很奇怪，因為先達到10分就贏了，等於是先手玩家有優勢，並沒有讓所以玩家有相同的回合數，但還是好玩。", "purchase": "2025/7/31彰化金石堂", "price": 0},
  {"id": 913, "images": ["913/1.jpg"], "name": "環世80天", "date": "2025/9/17", "players": ["我", "阿漢", "阿堃", "阿柏"], "content": "我阿漢阿堃阿柏玩，最後的一輪發生了阿堃後追逆轉的事，原本只剩下阿堃還沒結束，我們三人大致上都已結算玩分數，我4分，阿柏1分，阿漢6分，阿堃賭最後一次黑市骰沒賭到，眼看就要以-2分收場，但我突然想起可以用2元重抽一張冒險卡，阿堃剛好還有錢，就這麼做了，結果翻到一張在三種地點都可以完成，而且只要一頂帽子+3元就可以得2分的冒險卡，就這樣又多了2分，想說0分收場也不錯。打突然間他竟然又發現這張冒險卡的獎勵竟然是免費在鐵路上移動一次，正好可以讓他再往倫敦前進一格，這一格可不得了了，可以讓他再加5分!!就這樣直接超越我和阿柏，成為第2名，神奇的命運啊~", "purchase": "2025/7/31彰化金石堂", "price": 0},
  {"id": 914, "images": ["914/1.jpg"], "name": "找腦袋", "date": "2025/9/18", "players": ["我", "阿崇", "阿耀"], "content": "我阿崇阿耀，這遊戲可以完全是靠運氣在贏，我們玩了三局竟然每局幾乎都在3分鐘內就結束了，而作者竟然還是個程式語言工程師，經過數學計算才去設計了這個桌遊，看來計算永遠比不過運氣啊~", "purchase": "2025/7/31金玉堂贈", "price": 0},
  {"id": 915, "images": ["915/1.jpg"], "name": "虎克虎克", "date": "2025/9/18", "players": ["我", "阿崇", "阿耀"], "content": "我阿崇阿耀，這個吹氣玩法的桌遊太搞笑了，的確也是有他的好玩之處，但開炮骰子要打中敵人很不容易，也許要像骰子動物園那樣用盒底當場地圍起來比較好。", "purchase": "2015/12桌遊雜誌贈", "price": 0},
  {"id": 916, "images": ["916/1.jpg"], "name": "捕魚fishing", "date": "2025/9/23", "players": ["我", "阿耀", "阿偉"], "content": "我阿耀阿偉，今天放學時下大雨，只有阿耀阿偉來玩，這遊戲說明書落落長，還說要玩8輪的吃墩遊戲，我的天啊~而且每輪都有要抽的牌都固定的張數，原本想說要加快所以就玩四輪，後面發現好玩起來了，但因為只有4輪，一些技能牌都沒辦法抽出來用上，看來真的要照規則玩才好玩。", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 917, "images": ["917/1.jpg"], "name": "飢餓猴", "date": "2025/9/24", "players": ["我", "阿崇", "阿偉"], "content": "我阿崇阿偉，這個遊戲被阿崇找到了破解之法，他在第二局為了拿2號麻雀竟然就吃很多牌在手上，他說1號小螞蟻是關鍵啊~再來就是把大牌換到覆蓋區，最後就能順利打完了，第二局他就以這樣的策略遙遙獲勝，平常少根筋的他竟然這次這麼快就領悟，太神奇了~~", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 918, "images": ["918/1.jpg"], "name": "瓶中魔靈", "date": "2025/9/24", "players": ["我", "阿偉", "小涵"], "content": "我阿偉小涵，這遊戲很難拿捏玩法，而且到最後一把我正要以留到最後的大牌37號贏下最後一墩，結果才發現最後一墩不能贏，贏了就會拿到瓶中魔靈，然後就輸了~天啊~規則都忘了", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 919, "images": ["919/1.jpg"], "name": "蔬菜股票", "date": "2025/9/29", "players": ["我", "老婆", "老婆妮妮"], "content": "我老婆妮妮，這遊戲該說什麼呢?太簡單了，太隨機運氣了，但也許這正是適合給新手玩的入門款，大概五分鐘就一局了，搞不好最後算分的時間還占了一半。", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 920, "images": ["920/1.jpg"], "name": "雷射喵喵", "date": "2025/9/3", "players": ["我", "阿偉", "阿彥", "小涵", "阿榮"], "content": "我，阿偉，阿彥，小涵玩，這是一屆學生阿榮介紹的桌遊，更多人玩更好玩，今天四人玩都嫌少了一點，要丟牌速度，要預測骰子，還要腦內運算，真的是有意思的一個遊戲。", "purchase": "2025/8/31逸馬桌遊", "price": 0},
  {"id": 921, "images": ["921/1.jpg"], "name": "永恆幽谷", "date": "2025/9/30", "players": ["我", "阿崇", "阿耀"], "content": "我阿崇阿耀玩，開這遊戲的COMBO令人開心啊~但時間有點久，我們三人玩了50分鐘才玩到第5輪，最高分的人才14分。各種生物的互相配合，好玩~", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 922, "images": ["922/1.jpg"], "name": "金錢本色", "date": "2025/9/30", "players": ["我", "阿偉", "阿宇", "阿華"], "content": "我阿偉阿宇阿華，這遊戲再玩的時候有點新創公司的感覺，大家各自收集自己想要的貨幣，同種類收集越多就越賺，然後採用競標式交換，沒有玩過的機制，令人耳目一新。最後由阿宇得到第一。", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 923, "images": ["923/1.jpg"], "name": "跳蚤馬戲團", "date": "2025/9/30", "players": ["我", "阿偉", "阿宇", "阿華"], "content": "我阿偉阿宇阿華玩，這個規則讀完就跟生態公園一模一樣，只是美術醜了點，還是玩生態公園比較美。最後由阿華得到第1，我最後一名，ㄏ哈哈~", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 924, "images": ["924/1.jpg", "924/2.jpg", "924/3.jpg"], "name": "五塔疊疊樂", "date": "2025/9/30", "players": ["我", "阿偉", "阿宇", "阿華"], "content": "我阿偉阿宇阿華玩，這個好玩，競標式的拿牌，大家都會幫每人盤算能喊到多少張，很和平的感覺，就少了些競標的失心瘋吶喊就是了，用這種競標方式還是第一次見，有可能為了其中幾張而拿到自己不想要的，結果就要拆除扣分，而且扣分機制相當兇，第1張扣1分，第2張扣2分以此類推。最後我超級幸運在倒數第二輪獲得起始順位，開出來的牌有三張塔頂，還不拿爆?因為有封頂的塔，分數可是雙倍啊~所以就這樣得到第2名，阿偉竟然是第1，有點意外啊~", "purchase": "2025/9/22淘寶9", "price": 0},
  {"id": 925, "images": ["925/1.jpg", "925/2.jpg", "925/3.jpg"], "name": "城市規劃師", "date": "2025/9/7", "players": ["我", "老婆"], "content": "我，老婆玩，終於在買了一個月後玩到了，原以為會很難計算資源，但其實還好，只是一開始玩會陷入選擇障礙，所以 2 人玩似乎剛好，在多人可能就會有太長的等待時間，內容豐富，有點類似璀璨寶石吧，似乎沒有突出的特點，但兩個人也是不錯玩。第二場我們加入了市長的能力，極果發現有一位市長太強了，他可以將\"人形\"當成萬用資源，這種能力是只能一回合發動在一張牌上，結果我們玩錯，有一回合老婆發動了四張卡片都用這種能力....，我的市長則是多一張手牌，整場幾乎完全沒用，所以下次還是不要市長能力，或者在有新手的時候比較適合平衡吧", "purchase": "2025/7/31金石堂", "price": 0},
  {"id": 926, "images": ["926/1.jpg", "926/2.jpg", "926/3.jpg"], "name": "AI科技大富翁", "date": "2026/1/22", "players": ["我", "阿宏", "阿庠"], "content": "我阿宏阿庠玩，終於把 1/8 買的這盒也給玩了，感覺東西滿豐富的，有點意思，連阿庠也都能學得會，可見他也是很有潛力的。時間可能還是要一小時才能玩完。但遊戲說明書卻沒寫如果沒錢了又遇到要付錢的情況會是怎樣，是就此輸了，還是不用付錢繼續玩，我們翻遍說明書都找不到這種情況發生時該如何處理?官方回覆如下:您好~抱歉說明書寫得不夠詳盡。在AI 大富翁中，必須失去金錢的情況都是付款給銀行，餘額不足時就付出剩餘現金即可。", "purchase": "2026/1/8二林金玉堂", "price": 0},
  {"id": 927, "images": ["927/1.jpg", "927/2.jpg", "927/3.jpg"], "name": "驚爆倫敦秘密任務", "date": "2026/1/22", "players": ["我", "阿孟", "阿榮", "阿華"], "content": "我阿孟阿榮阿華玩，這盒也買了許久(1/4)終於找到適當的時機玩了，一開始還矇矇的，我們一連玩了四局就都開竅了。前兩局阿榮當X先生(紅色引爆陣營)，他自己還不太會玩，結果卻都因為機率選擇而贏了，所以壞人雖然只有一個人，而且要找出唯一的引爆牌才贏，但卻是有可能的。因為好人要找出四張解除牌才贏，往往越到後期大家的手牌越少，拆到引爆牌的機率就越高，我們有一次就是已經三張解除牌了，但最後一次就是二選一拆到炸彈引爆。但也有一場是第一局直接就五選一抽中解除牌，而且還連中三次，第一局就已經出現三張解除牌了，第二局一開局第一次由阿榮剪阿華，竟然也是四選一直接命中解除牌，我們藍隊就這麼天胡的贏了。這遊戲真的是很歡樂。", "purchase": "2026/1/4彰化金石堂", "price": 0},
  {"id": 928, "images": ["928/1.jpg", "928/2.jpg", "928/3.jpg"], "name": "奇妙藏館", "date": "2026/1/23", "players": ["我"], "content": "我玩。這盒奇妙藏館擺出來3次，3次都沒玩又收起來。真是太奇妙了!無可奈何，買都買了，只好自己試玩了，就連我自己玩，一回合都要想好久，因為資訊量多，又要取捨，錢又不夠，等錢夠了，又要結束了，結果場上的牌能換分的少，賺錢的多，那我倒底是要賺錢卡還是換分卡啊~總之我自己玩的也是憋屈，沒有展翅翱翔的連續發動收益快感，也沒有遊惡園的精簡建構感，最大的敗筆還是卡牌太小，根本只能勉強看清自己的面前卡牌功能，要看到中間場上的市場都有點吃力，更不用說別人面前的卡牌了，別人無意間發動錯誤或故意要多拿，也沒辦法防止。我只能說，國產桌遊設計師請加油，不要省這個紙牌成本，要讓玩家看清楚牌啊~", "purchase": "2026/1/4彰化金石堂", "price": 0},
  {"id": 929, "images": ["929/1.jpg", "929/2.jpg", "929/3.jpg"], "name": "怕怕呦", "date": "2026/1/8", "players": ["我", "阿崇", "阿耀"], "content": "我阿崇阿耀玩，玩起來跟叛逆公主87分像，但卻沒有像他那樣有功能牌來產生的變化，我們玩了一次之後，就換玩叛逆公主，變化多很多，最近大概玩了三次叛逆公主，果然是好玩啊!", "purchase": "2026/1/4彰化金石堂", "price": 0},
  {"id": 930, "images": ["930/1.jpg", "930/2.jpg", "930/3.jpg"], "name": "火鍋大富翁", "date": "2026/1/8", "players": ["我", "阿宏"], "content": "我阿宏玩，今天和阿宏走到對面金玉堂去買桌曆和掛曆，看到書局裡的大富翁又有變種，又便宜只要250元，就買了兩盒回來試看看，結果造成我的桌遊目錄已經到了997盒啦~!雖然只有兩個人也是可以玩大富翁的，這火鍋大富翁最神奇的是他設定了很短的遊玩時間，只要有人錢花完就結束，而遊戲中是不會補充錢給你的，這設計顛覆了傳統大富翁的既定印象:玩不完，一玩要好幾小時。各種食材加入火鍋的設計也挺有趣，但運氣不好的人走不到吃鍋的格子，就永遠沒辦法贏啊~", "purchase": "2026/1/8二林金玉堂", "price": 250},
  {"id": 931, "images": ["931/1.jpg", "931/2.jpg", "931/3.jpg"], "name": "女僕餐廳", "date": "2022/3/1", "players": ["我", "阿壬", "阿峰", "阿康", "阿錩"], "content": "這遊戲差點漏掉了，已經想不起當初這五個男人玩的心情如何了", "purchase": "2016淘寶贈", "price": 0},
  {"id": 932, "images": ["932/1.jpg", "932/2.jpg", "932/3.jpg"], "name": "變色龍", "date": "2015/7/19", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "這盒竟然也沒有記錄到。這是個收集特定顏色的變色龍，計分規則很特殊，所以只能收擊特定的幾種顏色，太多顏色會扣分，也可以讓別人不得不拿自己不要的顏色，每當抽牌或拿走一列就猶豫一次，當抽牌後要放哪一列又再猶豫一次，真是令人猶豫再三的遊戲，也因此增加了他的心機內涵。", "purchase": "2015淘寶，2018正版", "price": 490},
  {"id": 933, "images": ["933/1.jpg", "933/2.jpg", "933/3.jpg"], "name": "掌中回憶", "date": "2026/2/27", "players": ["我", "阿錩", "阿勝", "阿立"], "content": "好久沒有消滅新桌遊了啊!前一陣子都在搞桌遊網頁資料庫，也都沒有玩新桌遊，終於趁這228連假約到了小夥伴，第一場就先玩這個去年8月在金玉堂買桌遊滿額送的掌中回憶。這一盒滿大盒，讓人覺得超值啊!今天我和阿勝一隊，阿錩和阿立一隊，輪流扮演表演回憶的孫子和閉著眼用手觸覺感受表演的爺爺，這桌遊的主題實在是溫馨啊~玩之前，我都覺得光靠手掌的觸覺，怎麼可能猜出是哪個圖，之前也有類似的桌遊，像是妙語和奇思都是。遊戲開始後，阿錩用一條繩子垂放在阿立手中，在用橘色塑膠長條棒沿著繩子走過去，睜眼後，阿立就選中了一張人從崖上垂繩而下的圖，這真的是猜得到啊~我也表演了用一條繩子弄得彎彎曲曲放在阿勝手中，阿勝也猜對一張圖中有河流的圖，這遊戲還真是有意思!", "purchase": "2025/7/31彰化金玉堂滿額贈", "price": 0},
  {"id": 934, "images": ["934/1.jpg", "934/2.jpg", "934/3.jpg"], "name": "腦洞量表", "date": "2023/6/8", "players": ["我", "阿錩", "阿允", "阿葦", "阿峰"], "content": "阿錩回來了，而且久違的阿允竟然也出現了，加上阿葦，阿峰剛好五人，邊吃晚餐邊玩腦洞量表，這遊戲太適合邊吃邊玩了，一邊吃一邊腦洞大開的想一些神奇的答案，真是一個歡樂的桌遊。有一題是，你衝進一個正在舉辦婚禮的現場，你要用什麼理由大聲說，我要中止這場婚禮!1'是最鬧場，10是最具有說服力~哈哈!這題目真是經典有趣啊~眾人的答案有:因為新娘是外星人~!!(我1)，因為新娘是你失散多年的妹妹!(阿允8)，我要中止這場婚禮!因為我還沒入座~!(阿錩?)，因為新娘剛從火箭上下來(阿葦?)。種種答案加上個人的描述，真是無腦又有趣，最後還要從小到大排列 these 答案，答案出來大家都一片爆笑~真的是歡樂的PARTY GAME~!!", "purchase": "2023/01/26勃根地", "price": 0, "blogKeyword": "腦洞量表"},
  {"id": 935, "images": ["935/1.jpg", "935/2.jpg", "935/3.jpg"], "name": "淺灘魚悔", "date": "2026/03/03", "players": ["我", "阿耀", "阿柏"], "content": "今天利用中午午休時間剛取到貨就開玩啦~這遊戲有點小運氣，獲得到魚牌後，放在面前又有各種能力，但都只能用一次，非常精簡，也許偶而會搞別人，魚分兩種，正品魚和邪穢魚，這魚的種類名取的跟他的桌遊名稱一樣文言，話說這遊戲名還真是有文言氣息啊~玩一玩發現邪穢魚的分數都偏高，但在遊戲最後有最多邪穢魚的玩家要各扣兩分，感覺也還好。我們很快加入的六張擴充魚玩第二局，這六張魚的能力變成是持續能力，不會因為使用能力後橫置就不能再用了，也是另一種體驗。加入後也不會比較難，感覺是個輕鬆小品啊~", "purchase": "2026/3/3蝦皮淘寶", "price": 125, "blogKeyword": ""},
  {"id": 936, "images": ["936/1.jpg", "936/2.jpg", "936/3.jpg"], "name": "武動江湖", "date": "2026/3/2", "players": ["我", "阿崇"], "content": "在筆記玩要精簡的部分後，昨天跟阿崇是玩了一場兩人局，感覺出來了!!這就對了!這才是武俠桌遊該有的樣子，雖然無法完整表達設計師的初衷，但已經能玩，想玩了，不辜負這遊戲的繪師畫得這麼好的武俠風動漫圖了。\n1.簡化陣營:直接抽選正反陣營並明置，去掉投石問路卡。\n2.一開始就每人就發1張武功卡(或2選1)，套用2人遊戲的原始規則就已經直接去掉拜師行動，直接就有武功卡了。或者把武功卡當作擴充，或第一次玩幹脆去掉武功卡，第二次再加入遊戲。\n3.部位受傷的負面效果全部取消。太麻煩了。光要處理卡牌效果就已經一堆事了，還要顧及這些太麻煩了。4.取消擊敗獎勵。即使是這樣精簡規則後，第一次玩還是需要不斷翻閱規則書，不斷提醒小夥伴哪裡玩錯，但至少能玩了，不枉費當初這盒400多元的桌遊了。", "purchase": "20230621蝦皮淘寶", "price": 434},
  {"id": 937, "images": ["937/1.jpg", "937/2.jpg", "937/3.jpg"], "name": "神探瞎了狗", "date": "2026/3/3", "players": ["我", "阿崇", "阿偉", "小琇"], "content": "這盒我是被他的名字所吸引，把大偵探夏洛克摩爾摩斯的譯名改為~瞎了狗~，真是絕了!想想內容大概也是跟簡單推理有關，所以我就買來玩玩看。這遊戲的基本規則我們玩了之後覺得有問題，就是會讓其他人等太久，而且因為越後面的人越有利，因為它可以看到前面玩家翻了很多次牌出來，又增加記憶時間，也有可能是這遊戲原本就是設計給小朋友玩的。後來我們就用規則書上說的進階規則，只要有人成功拿牌，就把原本8張牌都換新，這樣就不會有上述問題，但新的問題又出來了，小琇提出:因為還沒輪到我，我根本就不用去記這一輪的牌有哪些，因為等輪到我時，牌早就更新了~果然設計桌遊不簡單啊~所以我們就村規改規則，改為當前玩家不管有無猜對卡牌，都換下一位玩家猜牌，直到這8張猜完再換新牌，這樣就能有效解決DOWNTIME太久與後位玩家缺乏參與感的問題，哈哈~改完之後，玩起來果然好多了，這遊戲竟然被我們改好玩了，也是難得的體驗。", "purchase": "2026/3/3蝦皮淘寶", "price": 222},
  {"id": 938, "images": ["938/1.jpg", "938/2.jpg", "938/3.jpg"], "name": "三國殺領土爭奪", "date": "2026/2/26", "players": ["我", "阿宏", "阿庠"], "content": "找了阿庠阿宏來玩，重新教一次規則，他們也都理解，我們先把舊的牌套給換了，這盒從2020/11/7買來，5年來玩了76次，牌套已經霧化不堪，趁著難得的一年多後出土，就來把牌套全面更新啊~換好牌套後玩了一局，看到清新透亮的牌面，心情一個舒暢啊~這局比較特別的就是我的于吉接到了阿庠打出的呂布，變成了呂布PLUS，消滅了他兩塊地，還贏了一個軍營，但就在我已經五塊地的時候，阿庠連兩局打出魯肅，用2個廢墟交換了我的兩塊地，就這樣8分達標贏了，魯肅真是防不勝防啊~新手贏了這局，想必以後會更喜歡玩了~~哈哈~~。", "purchase": "2020/11/7南投瘋桌遊", "price": 450, "blogKeyword": "三國殺領土爭霸"},
  {"id": 939, "images": ["939/1.jpg", "939/2.jpg", "939/3.jpg"], "name": "神來一筆", "date": "2026/2/26", "players": ["我", "阿孟", "阿豪", "阿華", "阿源", "阿榮"], "content": "神來一筆已經四年沒拿出來玩，也是為一一款內建紙張用完了的桌遊，我們就再拿A4白紙來用。過程中阿榮畫的四題有2題讓人難以理解，例如有一題它畫了一個像胖胖台灣形狀的東西，旁邊還畫了一些沙粒，我們三個人都猜麵粉，結果只有阿華一個人猜地瓜粉正確~~~阿孟畫一個盆栽加一把刀，我們都猜不出，結果是~殺手~，也是只有阿華看得懂，因為他說有一齣劇有個角色叫殺手歐陽盆栽!!!我們都無言了，只有阿華懂阿孟!~最最最覺得還是阿源這個冷面笑匠，最後一回合最難的紅色題目卡，他竟然在白紙上畫了三行七列的表格，然後箭頭指著第一行的第四列，我們都不懂，直到阿孟說:我應該懂!!就放了號碼卡，我們其他三個還是不懂，只見阿源把他的圖直接立起來放在題目架旁邊說:這樣就懂了吧~阿華秒懂，阿豪也說:啊~~我懂了。只剩我還沒懂，但聽眾人笑翻成一片，還聽阿孟說:這樣作弊啦!我突然也靈光一靈!啊~竟然是這樣啊!!!原來阿源畫了三行七列就是題目架上的三張題目卡與七個由上至下的題目選項，箭頭指的就是答案，哇裡咧!真是有才啊!我從來沒想過有人會這樣畫!!真是服了!! 光第一個遊戲，大家的喉嚨就已傷了一半。最後阿華28分，阿源27分，阿孟也24分，我和阿榮阿豪加起來27分，剛好跟阿源一樣，就知道我們三個多慘。", "purchase": "2020", "price": 680, "blogKeyword": "神來一筆"},
  {"id": 940, "images": ["940/1.jpg", "940/2.jpg", "940/3.jpg"], "name": "拉斯維加斯豪華版", "date": "2026/2/26", "players": ["我", "阿孟", "阿豪", "阿華", "阿源", "阿榮"], "content": "拉斯維加斯更不用說了，自己骰時，聲嘶力竭地喊出希望的數字，別人骰出時，慫恿別人放骰子去跟別人的賭場競爭，最好不要來我這裡跟我搶，於是各種心機理論通通出爐，搞得當回合玩家就誤信而放了骰子，另一個人就會說:不要聽他的啦~你被慫恿了啦~這場最後以阿榮以46萬第一名，阿豪37萬，我和阿華36萬，阿孟25萬，阿源19萬敬陪末座。玩到這裡，喉嚨又傷了一半，大家休息一下，找冰箱的柳橙汁來止渴冰鎮喉嚨。", "purchase": "2025/12/14逸馬桌遊", "price": 1062, "blogKeyword": "拉斯維加斯"},
  {"id": 941, "images": ["941/1.jpg"], "name": "紙牌幫", "date": "2026/2/26", "players": ["我", "阿孟", "阿豪", "阿華", "阿源", "阿榮"], "content": "我說來玩一個不用講話的遊戲就可以不用傷喉嚨了，最後想到了紙牌幫!!哈哈!這是個需要心靈默契的合作遊戲，應該比較不用講話了!結果在拿大小點數籌碼時是比較沒有講太多話，但在結果揭曉時，有會喊成一團，切其常常是最小牌行的三人組一起喊，最大牌行的三個人一起吵，尤其是其中有一次失敗了，阿榮又成為眾矢之的，阿孟阿華一致指控，搞的阿榮也大聲解釋，哈哈!這就是這遊戲的精隨啊!\n我跟阿源阿豪則是小牌三人組，這次我們出現了神奇的三個人都拿相同牌型，相同數字的底牌，都是9跟2!!當我們依序亮出手牌時，眼睛簡直不敢相信面前的底牌，真的是太神了。最後一場，我出現一個神奇的底牌，一個黑桃6一張黑桃2，應該無敵小，所以從第一輪到第三輪我都拿最小的一星籌碼，直到公共牌第五張開出來，我一飛沖天，我說:我突然變很大了!旁邊的阿豪也說他也變大了，他前三輪也都是拿二星籌碼，我想真會不會也拿到同花了，但此時源觸了阿孟也說我的也很大喔~但我們發現他面前底牌有一張無花色的功能牌，所以應該不會贏我，就剩我跟阿豪的比較了，阿豪說剛剛上一輪他少看了一張牌，所以上一輪他應該就變大了，我因此判斷出他應該不是同花，我就毅然決然地拿了最大的六星籌碼，阿孟也就拿了五星籌碼，阿豪四星，這局開牌，阿豪兩對，阿孟順子，我同花，順序完全正確啊!我一下從小高牌變同花，厲害啊!", "purchase": "2025/12/14逸馬桌遊", "price": 0, "blogKeyword": "紙牌幫"},
  {"id": 942, "images": ["941/1.jpg"], "name": "DICE OF FURY骰子怒火", "date": "2026/3/5", "players": ["我", "阿宏", "阿庠"], "content": "一個短時間就可創造出很多樂趣的遊戲啊~但這次買到的卻是英文版，所以翻開挑戰卡後，要有個懂點英文的人，至少ODD奇數，EVEN偶數要看得懂，還好多年前在太公望這個釣魚遊戲裡面也出現過奇偶數的英文提前學過了。\n這盒因為是淘寶版，結果給的骰子不合遊戲規則，一組骰子應該要有顏色骰子3顆，白色骰子3顆，結果這盒裡面都是顏色骰而沒有白骰，幸好白骰自己容易買到，就自己替換了。這些挑戰卡也是五花八門，就各自努力的骰出挑戰卡要的成功條件，也有一塊板塊可以讓玩家把骰好的放上去，做的還算不錯。一開始前三張挑戰卡竟然都我贏，接下來三張又全都是阿宏贏，這運氣實在是太神奇了，後來阿庠也贏了兩張，大約玩了20分鐘，輕鬆愉快啊~", "purchase": "2026/3/3蝦皮淘寶", "price": 241, "blogKeyword": ""},
  {"id": 943, "name": "給我100分", "date": "2026/2/27", "players": ["我", "阿錩", "阿勝", "阿立"], "content": "這盒上次阿錩也有參與到首玩，已經是2022年12/31的事了。這遊戲是個很符合主題的桌遊，一群學生在教室寫考卷，也能做成桌遊，我真服了設計師的巧思。今天玩的時候，我和阿勝一開始都拿不到分數，因為檢舉不到人，也偷看不到認真寫的人，自己派認真寫的學生上去卻又被大叫干擾，停在0分兩回合，阿錩阿立都衝到30~40多分了，接下來卻是情勢逆轉，因為這遊戲有扣別人分數的機制，只要偷看被檢舉，或是認真寫被大叫干擾，都會扣分。最後一回合就因為阿勝的大叫干擾到阿錩的認真寫，還加了一捲衛生紙加倍加扣分，導致阿錩從95分退回75分跟我同分並列第二，阿勝就這麼衝上100分贏啦~", "purchase": "", "price": 0},
  {"id": 944, "name": "MAKE10", "date": "2026/2/27", "players": ["我", "阿", "阿勝", "阿立"], "content": "MAKE10曾是被我預測為能跟法蘭克動物園一樣成為我們家過年的必玩桌遊，結果去年一路從2月玩到六月就突然停下來被遺忘了，直到今年過年又想起要玩他，卻沒帶回來，還用兩副撲克牌模擬來玩，玩了兩三局，妮妮都沒胡到牌就覺得不好玩了。今天終於又跟小夥伴玩了九局(昨天玩16局才厲害)，我贏了5局，阿立 2 局，阿勝 1 局，記差阿錩還沒贏到，看他玩到最後都已經精神耗弱，開始用念力集中想要抽的牌，但往往還沒抽到就被我先胡了，我只好說一句:不好意思，阿錩，要打斷你的思考了喔~，他只能再一次的把牌一丟說，這是我最無法理解玩法的桌遊!!最後我們說只要阿驔贏一局我們就換遊戲，終於在第九局，阿才抽第二次牌就自摸了，他終於也有遊戲體驗了。", "purchase": "", "price": 0},
  {"id": 945, "name": "字母風火輪", "date": "2026/2/27", "players": ["我", "阿", "阿勝", "阿立"], "content": "玩點輕鬆的字母風火輪，這遊戲最好笑的地方在於平常隨口都可以說出的好多名詞，到了限時按鈕按下去，滴答滴答聲的壓力下，加上配合注音符號的按鈕，腦袋突然都一片空白啦~就看到一個人臉色凝重地看著注音盤，絞盡腦汁卻一個詞都擠不出的樣子笑翻所有其他人，有時候會出現大家不認同的答案，像是阿錩說的鸚鵡魚，根本連他自己都不知道這什麼魚，還有我在講英雄人物時說錯的佛地魔，就會有人喊~卡~，然後爭論一番，最後還有時會搞到說，那就對決!!兩人就從那一張再決定一個主題來對決，真的是好玩啊~\n最後這遊戲阿立因為卡住失敗總共拿了7張牌，阿勝從原本一次都沒有失敗，卻在後期快速累積到5張，也是很神奇。", "purchase": "", "price": 0},
  {"id": 946, "name": "三國殺領土爭奪", "date": "2026/2/27", "players": ["我", "阿錩", "阿勝", "阿立"], "content": "我們就繼續玩了這個五年來玩了77次的經典桌遊。第一場由我表演魯肅直接交換土地的神技能，把阿錩的一塊 2 分的領土用我的廢墟換過來，直接 8 分達標獲勝。第二場阿勝累積了五塊廢墟領地，最後阿錩的手牌被阿勝換走，直叫到:不行啊!這樣阿勝要贏了，快阻止他啊!我就忍痛也用魯肅跟阿勝再換一次牌，把阿勝的手牌全部拿過來，發現有一張關羽，一張華雄，一張諸葛亮，真是好牌啊!但我的兩張關羽也因此被換走了，雖然暫時阻止了阿勝，但在下一輪，阿勝自己又再度抽到華雄，直接就搶阿錩一塊地就贏啦!第三場就是阿錩累積了六分，最後一輪阿立明明可以用武力更高的諸葛亮阻止阿錩拿到最後一塊土地湊成 8 分，卻因為眼殘沒發現，結果就這樣讓阿錩贏了，可連阿立一次都沒贏啊~", "purchase": "", "price": 0},
  {"id": 947, "name": "火柴會說話", "date": "2026/2/20", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "火柴會說話真的是百玩不厭，今天老婆竟然擺了一個矩形，裡面放兩個小黑圓，提示是飲食，我們沒人猜得出來，最後答案竟是乳酪!!!我們真的傻了!!接著妹妹擺了個半圓型，下面放把火，上面放個爆炸圖，旁邊噴出一個齒輪符號~提示是飲食，我們猜了好久，不是火鍋，也不是佛跳牆，更不是羊肉爐，結果我靈感一來，猜:爆米花!!竟然對了~~~~!!!!哈哈 哈!原來那噴出的齒輪狀東西就是爆米花啊~~有像有像。妮妮放了一個禁止標誌一個圓圈裡面一條斜線，在一個草地的圖案在旁邊，題示是動物，我們猜了好多都猜不中，最後妹妹說:老虎!竟然對了!泥泥的解釋是，因為老虎在草叢哩，很危險，所以放禁止標誌!!天啊~~~老婆後來終於擺了一個很有水準的題目，她擺了一個螺旋狀像蚊香的圖案，就這樣而已，題示是身體部位，結果我們猜了各種什麼眼睛啦!~腸子啦~我把手指比出來，突然想到要說手指頭，結果妹妹就先說~指紋~，就答對了!!這題是我覺得水準最高的啊!\n最後妮妮和妹妹同分，就由我和老婆來個決勝一題，我們挑了一個房子狀的東西，放了一個坐著的人重疊在裡面，在人下面放一根橫的粗直線，提示是華人傳統，結果妮妮竟然一猜就命中:坐轎!我還以為她應該不曾看過了，沒想到竟然還比妹妹先猜到，神奇啊~", "purchase": "", "price": 0},
  {"id": 948, "name": "我先走啦", "date": "2026/2/20", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "我先走啦一就是個緊張刺激的遊戲，一但有人翻出我先走啦!其他人就會開始冒汗，等到第二張也被拿走，剩下兩個人就會放棄食物，因為只剩一張我先走啦!看剩下的兩人手忙巧亂真是好笑，這場還有一個笑點，老婆連續三次在拿到我先走啦之後，清點食物階段發現自己有重複的飲料或食物，結果變成 0 分~真的是欲哭無淚。這場就由我輕鬆獲勝了。", "purchase": "", "price": 0},
  {"id": 949, "name": "法蘭克動物園", "date": "2026/2/20", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "法蘭克動物園妮妮先盛後衰，終於在第11局打破了她的連續沒拿 0 分的紀錄，吃了一次 0 分，至此之後我的牌運大好，每次不是三隻大象就是加蚊子有四隻大象，太扯了~後面四局有三局我贏到第一名，追上來 12 分，妹妹則是從一開始就和妮妮糾纏，好不容易領先，卻在最後兩局掛 0，我就超越成為第一啦~", "purchase": "", "price": 0},
  {"id": 950, "name": "鴨飛狗跳", "date": "2026/2/20", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "最後還有三個紅包，想說就用運氣一點的遊戲來決定，鴨飛狗跳和拾貓鍋就是這種賭運氣翻牌的遊戲，鴨飛狗跳最後我和妹妹同分，以擲骰子最後勝負，她先擲出 3 點(已經是最大)，我想說就讓她贏吧~就孤注一擲!竟然也擲出 3 ~~!! 只見妹妹一臉驚訝不可思議，再比第二把，妹妹擲出 1，大勢已去，我氣勢正勝啊~又擲出 3，於是這場就又我抽紅包了，這已經是今晚第四包了，引起眾人噓聲不斷，說要捐出來買鹹酥雞，眾怒難犯，我只好照辦!!", "purchase": "2016/6/26二林寶雅", "price": 0},
  {"id": 951, "name": "拾貓鍋", "date": "2026/2/20", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "拾貓鍋我在中途一次擲骰竟骰出-2，結果不但是去原有的 7 分，還要在從手中丟棄 2 分，結果就敬佩末坐，最終由愛貓的妹妹贏了，她終於抽到今天第一個紅包。", "purchase": "", "price": 0},
  {"id": 952, "name": "金曲猜歌王", "date": "2026/2/18", "players": ["我", "妮妮", "婷婷", "老婆"], "content": "婷婷好喜歡金曲猜歌王的這個桌遊，一連玩了三場，第一場我VS他們表姊妹倆，打妮妮都躲在沙發滑手機，偶而聽到她會的歌才說一聲:我知道!!，第二場老婆送完岳父岳母回來，就讓他們三個一組，前兩場我都輸啊!第三場換成我和妮妮一組，婷婷和老婆一組，終於比較公平了，最後我們一張險勝啊!裡面的歌一出來往往都讓人心頭一跳!~這是當年誰誰誰的歌啊!~我怎麼想不起是誰唱的??~這首應該是江惠!~一堆回憶都會湧上心頭，這就是歌啊!~最近從學生那裡聽到幾首:捲菸(美秀集團)，我還年輕我還年輕（老王樂團），都再次打開我的歌路啊!", "purchase": "", "price": 0},
  {"id": 953, "name": "火柴會說話", "date": "2026/2/18", "players": ["我", "妮妮", "婷婷", "老婆"], "content": "火柴會說話則承是個創意無極限的桌遊，用桌上各種圖案的透明片，例如三角型，方形，長條型，圓形等等，來擺出題目的文字內容。例如老婆擺出了兩個圓形疊放在一張有兩個倒三角形勾勾的圖上，我們都以為是眼鏡，眼瞼，眼皮....之類的，最後答案是眼罩~!我猜對了!真神奇。<br>還有婷婷擺了一個像麥克風的東西和一個人，旁邊還有音符出來，大家就猜:唱歌，麥克風，歌曲，最後有個最接近的答案:KTV，婷婷就說:是古老一點的，我瞬間就靈感來了!就說:我知道了!!!我把答案寫在衛生紙上給婷婷看，婷婷看對了，我還把答案留給他們兩個猜，還加碼提示說:在日本街上廣告看板常有的....結果老婆和妮妮竟然還猜不到!!最後答案是~卡拉OK~，現在人都忘了這名詞了啊!!", "purchase": "", "price": 0},
  {"id": 954, "name": "壓垮駱駝", "date": "2026/2/18", "players": ["我", "妮妮", "婷婷", "老婆"], "content": "婷婷成功了打出一次最後一根稻草。最後再來玩了運氣遊戲鴨飛狗跳和拾猫鍋，今天玩的還真多啊!", "purchase": "", "price": 0},
  {"id": 955, "name": "拾貓鍋", "date": "2026/2/16", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "我講完規則後，大家決定為了過年的和氣，把搶奪別人的 10 分貓鍋特盛指示物改為無限供給，就不會傷和氣了(後來玩了兩局也幾乎用不到這規則)。第一局由妮妮獲勝抽 2026 年第一個紅包，抽中 300 元!。第二局開始，大家比較不那麼保守了，就開始在收集到 7 以上就來投骰子偷別人的卡，只見 2 張 5 分卡就這樣輪來輪去被偷來偷去。這局最後由妹妹獲勝抽紅包", "purchase": "", "price": 0},
  {"id": 956, "name": "大家來找碴", "date": "2026/2/16", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "這遊戲只在 2017/10 月和小晴玩過一次，就被封印了。也不是不好玩，而是好玩的遊戲太多，這簡單的反應類遊戲就這麼被忽略了~今天這局，大家常常都是運氣好，第一眼對到就看出來，最先拍中的人可以將手中一張卡片放進場中，手中最先沒牌的人就贏了。我最後翻面的一張海豚，正反兩面的差異在於向上跳出水面或跳進水面，幾乎沒有不同之處，這一張終於讓大家遲疑了三秒鐘以上沒被猜出，最後由老婆看出來，打出手中最後一張手牌獲勝抽紅包。可憐的妹妹一張都沒有抓到，到最後手上還是五張牌，看來是工作太用眼已經累了，無法玩這種眼力反應的遊戲。", "purchase": "", "price": 0},
  {"id": 957, "images": ["955/1.jpg", "955/2.jpg", "955/3.jpg"], "name": "滿腦子番茄", "date": "2026/2/16", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "這盒也是在 2015 淘寶就買了，但也玩得很少。直到 2023/9 月突然發現她的好玩，就帶著小夥伴連續玩了好幾天，後來又遺忘了，直到今天再度出土。一開始我們採每人翻牌，發現這樣玩太慢，後來由我統一翻牌加快速度，整個緊張競爭的氣氛才帶出來，常常一張還沒記住，下一張又換新了。妮妮很擅長這種記憶遊戲，有一次還要把馬鈴薯說成 POTATO，最後以 17 張大勝又抽紅包，我和妹妹都是 12 張，老婆只有 6 張。這是個防失智遊戲無誤。", "purchase": "", "price": 0},
  {"id": 958, "images": ["956/1.jpg", "956/2.jpg", "956/3.jpg"], "name": "金曲猜歌王", "date": "2026/2/16", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "目前只剩我還沒獲勝抽紅包，還沒玩之前我就先說出勝利宣言，~我-要-抽-紅-包!!~我和妹妹一組，老婆和妮妮一組，妮妮幾乎整場都在放空，因為他聽過的歌太少了，畢竟這遊戲還是吃年齡的，她還說要玩韓國版的她就會贏了。妹妹雖然聽過很多歌，但說不完整人名歌名，但年代倒是知道的滿清楚。這場有出現的歌如下:黃乙玲人生的歌，張學友一千個傷心的理由，張國榮倩女幽魂，追，許哲珮的氣球被老婆說成戴佩妮，雖然歌名氣球說對了但不行，我說我知道歌手，說出陳哲珮也錯了。再來一首超級夜店風的電音歌，老婆一直想歌手的名字是鄭......就是想不起來，最後說是陳慧琳的眉飛色舞!，但答案是我說的鄭秀文-眉飛色舞，呵呵。陳淑華的夢醒時分被妹妹猜對，這是我們國中時代的偶像名歌啊~。最後不意外地我和妹妹組隊獲勝了，我抽了一個 500 元的紅包，我拿 300 她拿 200。", "purchase": "", "price": 0},
  {"id": 959, "images": ["957/1.jpg", "957/2.jpg", "957/3.jpg"], "name": "壓垮駱駝", "date": "2026/2/16", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "連續第 11 年玩這個遊戲，我前兩場勢如破竹拿了 25 和 28 分，超高分，妮妮拿 15 and 16 分緊追在後。結果我第三場 14 分妮妮 16 分(還誤算成 15 分，結果妮妮眼尖發現這關鍵的 1 分啊!)，最後決勝關鍵的第四場，我竟然爆了~~!0 分，妮妮卻超高分:21 分，最終妮妮以 67 比 68，1 分之差贏過了我，太扯啦~嗚嗚嗚!我又沒得抽紅包了。中間有一局我加到 50，坐在我對面的妹妹很有自信地大喊打出稻草，說贏啦!結果並不是輪到她，她以為只要加到 50 就可以打出稻草，搞錯規則了。", "purchase": "", "price": 0},
  {"id": 960, "images": ["958/1.jpg", "958/2.jpg", "958/3.jpg"], "name": "馬戲團", "date": "2026/2/16", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "馬戲團則是妮妮一個輾壓大家，第一局最後我出 4 個 8，她竟然開車打出 5~6~7~8~9~10 連六張直接清空手牌!!眾人錯愕啊!之後也是一路遙遙領先。就這麼贏到最後，又可以抽紅包了。", "purchase": "", "price": 0},
  {"id": 961, "images": ["959/1.jpg", "959/2.jpg", "959/3.jpg"], "name": "法蘭克動物園", "date": "2026/2/16", "players": ["我", "妮妮", "妹妹", "老婆"], "content": "最後壓軸的當然還是法蘭克動物園，這次採取正式規則，每局依人數計分，第一名 4 分，最後一名 0 分，要有兩個人達到 19 分以上，才結束遊戲，中途妹妹拿了我在零食場抓到的彩虹鯊魚當吉祥物，就在最後關鍵一局，我暗算應該不會有人還有兩隻殺人鯨了，我最後倒數第二張打出一張殺人鯨時，竟被妹妹用 2 張殺人鯨擋住，原來她運氣爆棚這局拿了 4 張殺人鯨~!!這局她就贏了 4 分，我 3 分，妮妮 2 分，最終成績妮妮 22 分，妹妹 21 分，我 19 分，老婆就不要說了~~~", "purchase": "", "price": 0},
  {"id": 962, "images": ["960/1.jpg", "960/2.jpg", "960/3.jpg"], "name": "七大奇蹟對決", "date": "2026/1/17", "players": ["我", "老婆"], "content": "距離上次玩已經 5 年多了，這 5 年來，這盒七大奇蹟對決從二林家裡放到學校，最近又學校再拿回二林家中，都沒有機會開來玩，今天早上突然因為要找盒子裝東西 ，打開了電器櫃最下方的櫃子，看見這三兄弟(主加二擴)安安靜靜地躺在那，就決定把他們再帶回台中家裡。回到家，老婆剛好沒事，就拿出這多年前的回憶，開來玩它一回。<br>我先再看了一遍說明書，再配合圖形符號跟老婆喚醒回憶，就開始玩了。過程中我被老婆拿武力卡一直殺到倒數第 3 格，被破壞了 5+2 元，它也因此得到 10 分。我則是拿綠色科技卡，拿到一對後就可以拿一個圓片，上面寫著可以在拿藍色卡時減免兩個資源，藍色卡多半是分數，也因此我結束時總共拿了藍色卡片一共 34 分，是老婆的 2倍，大概差距就是在這裡拉開的，最後我 67 分老婆 60 分，這場久違了 5 年的七大奇蹟對決終於成行了，完成了 5 年後重啟的第 38 場", "purchase": "", "price": 0},
  {"id": 963, "images": ["961/1.jpg", "961/2.jpg", "961/3.jpg"], "name": "七大奇蹟對決帕特農擴充", "date": "2026/1/18", "players": ["我", "老婆"], "content": "我們就說來加入帕特農神廟擴充，有鑑於之前的慘痛回憶，這次先花了大約半小時熟讀規則書，再把規則講的詳詳細細，我們連每一張神靈卡的能力都搞清楚才開始玩。前期我就致力於拿神話標記，結果就是我拿了 4 個，老婆只拿一個。第 2 時代開始後不久，我拿了一個聖殿標記(可以折抵召喚神靈的費用)，結果老婆竟然說：我以為那是要扣錢的所以沒拿。我說之前規則有講過，不要又這樣子，差點就又要吵起來，還好沒有。大概是因為我這次真的花了很多時間講規則，也一起看過每一張神靈卡。<br>到了第三時代，我心中在盤算著我已經有 4 張不同的科技卡，場上又有一張，神靈卡也有一張(對手要花 7 元，我 4 元)，如果都拿到就科技獲勝了。我心機算盡，拿到了場上那張科技卡，想說老婆沒錢買那張神靈科技卡或就算有錢應該也沒發現這件事，但結果她在前一回合棄牌拿到足夠的錢了，也發現了我的盤算，就花 7 元把神靈科技卡買走了，她說：我才不會讓你如願啊~。我想說要再等等了，但忽然發現場上僅存的一張神靈卡竟是黑帝斯(將棄牌堆中的一張卡免費建造)，眼尖的我，喵向棄牌堆中，竟然有一張綠綠的科技卡，老天啊~竟然還是我沒有的第六種科技卡，我付出折抵 4 元的聖殿標記加上 5 元錢幣，買下 9 元的黑帝斯，說：百密一疏啊~~，拿起棄牌堆中的第六種科技卡加入我的面前，我就科技勝利啦~<br><br>加入了帕特農擴充真的好複雜，其實也平衡了翻牌這件事，也加強了科技獲勝的可能性啊~不然之前玩的 39 場，只有一場試玩局有出現科技獲勝。", "purchase": "2019/2/9網路", "price": 600, "blogKeyword": ""},
  {"id": 964, "images": ["962/1.jpg", "962/2.jpg", "962/3.jpg"], "name": "雄霸三國", "date": "2025/12/09", "blogKeyword": "雄霸三國", "players": ["我", "阿崇", "阿耀", "阿育"], "content": "今天又玩了兩場雄霸三國，享受收集武將和打架的樂趣。今天第二場是和阿耀阿崇阿育玩，最厲害的是阿耀拿到五行陣，還收集到曹魏五謀臣，就是荀彧那些智將，+20，陣形又加5，再者副將功能又+4，整體加29，打誰都贏，還好我坐在他斜對角，他打不到我，可憐的阿崇又被打了，我也在最後收集到曹魏的五子良將:張遼，張郃，徐晃，于禁，樂進五個武將，+20，真是不容易啊~。<br>村規:1.一開始就開出五張武將在場上，抽牌時可以拿這裡的牌，也可以抽牌庫的牌。也可以棄一張手牌，洗掉這裡的牌重抽五張出來，增加濾牌效果。<br>2.預計加入第2村規:可以從手中棄兩張牌，從棄牌堆中挑一張牌加入手牌。不然往往自己想要的牌都被棄掉，超難湊到成套的。<br>3.預計加入第3村規，功能牌:就是在原本的將軍令...附加~抽五選一功能", "purchase": "2025/12/6網路賣家二手", "price": 0},
  {"id": 965, "images": ["963/1.jpg", "963/2.jpg", "963/3.jpg"], "name": "召喚師戰爭", "date": "2025/11/3", "blogKeyword": "召喚師戰爭", "players": ["我", "阿崇"], "content": "剛買時跟阿錩玩過一場測試局，直到今天2025/11/3才在新落成的2F空間跟阿崇玩了一局，也沒玩完，因為我發現我這的種族很優勢，消耗魔力少大概都在2以下甚至還有幾個0魔力召喚的，一下子就可以生出一堆地精在場上，阿崇的詭術師消耗魔力大，幾乎每隻都要3以上的魔力才能召喚，前期幾乎一面倒，但阿崇的召喚師有個變心的能力，可以將敵方的生物變成已方的，我因此就被召了兩個厲害的衝鋒怪獸過去，還要想辦法打掉才行，這樣也是好玩。最後還是沒有玩完，但已經是新空間的初體驗了。", "purchase": "2022/4/20蝦皮淘寶", "price": 0},
  {"id": 966, "images": ["964/1.jpg", "964/2.jpg", "964/3.jpg"], "name": "召喚師戰爭", "date": "2025/11/10", "blogKeyword": "召喚師戰爭", "players": ["我", "阿崇"], "content": "最近和阿崇再度把3年前買的召喚師戰爭拿出來玩，這遊戲當初只跟阿錩試玩過一局，感覺是很好玩的兩人對戰卡牌遊戲，但卻被更多的遊戲給掩埋了。最近我們開了四次，卻只有一次是真正打完，一局很快，六個階段該做的事也都寫在下方版圖，很容易就對照著看跟著做，這樣的設計方便初學者，因為還有卡牌能力要看，所以流程就這樣邊看邊玩很方便。<br>今天玩了第四次，阿崇玩到一半就被叫走了，但這次我們發現前三次玩錯的兩個地方:<br>1.殺死一個敵方單位可以加1點魔力，之前都沒加，只透過棄手牌來加魔力，難怪魔力都不夠。<br>2.直線區格移動:意思是只能朝著同一方向前進，不能轉向。\n之前我用地精哥布林族有一隻有衝鋒能力，可以走四格直線區格，結果我就自行轉向移動，這樣不行啊~這遊戲滿直覺的，唯一打完的那一場，是我在一片大好局勢下，被阿祐一回合直接召喚三隻遠程清風弓箭手，移動後直接三隻齊射我的召喚師BOSS，結果就輸了，遠程攻擊很遠啊~。", "purchase": "2022/4/20蝦皮淘寶", "price": 0},
  {"id": 967, "images": ["965/1.jpg", "965/2.jpg", "965/3.jpg"], "name": "向王的請願(國王骰)", "date": "2025/09/15", "players": ["我", "阿崇", "阿臨", "阿偉", "阿耀"], "content": "昨天在整理打包桌遊回家時，意外看到了向王的請願，國王與弄臣，還有王城密語，三盒都是在日本買的，同樣的美術由繪師：Taira Akitsu (秋津たいら)的日系幻想動物風，真的是讓我愛不釋手，應該是2016年買的了吧!上周六日把國王與弄臣這個兩人遊戲帶回家，原本想要玩，結果把規則弄清了之後卻也沒玩。昨晚倒是又把向王的請願(國王骰)規則給搞清楚後，今天終於跟小夥伴阿崇，阿臨，阿耀及阿偉老師一起玩到了這個遊戲，看看盒子上次玩竟然是2018年了，時隔7年再度出土啦~好遊戲不凋零，只是被遺忘了.....<br>前期三個小夥伴骰運絕佳，要什麼有什麼，拿了好幾張高等級的人物卡，我和阿偉老師骰運不佳，我連道化師都翻面成郎中了~但在後期我一樣湊齊7顆骰子，加上貴族能力，竟然湊齊7顆6，想說穩了~拿了國王加王后，結果阿崇竟然已經有8顆骰子，但時間已超過5點，被媽媽CALL回家了，由阿耀代玩，就這樣局我也幫他思考使用人物能力，加上他的骰運，在有貴夫人和貴族的任何骰可以+1和+2能力之下，只要骰到2.3.4.5都可以變成5，就這樣完成了8顆5，我雖然有王后加遲也有8顆骰子，但只有貴族+2的能力，骰不出8顆6，就只能含恨了~~但已經是後期大躍進了，差點後追勝啊~這遊戲不但要有骰運，還要有加加減減組合能力，小夥伴似乎有點腦不夠用，我常常都幫他們想要怎了用卡牌能力組出東西，這樣好像也不太好。", "purchase": "2016/8日本買", "price": 600, "blogKeyword": "向王的請願"},
  {"id": 968, "images": ["966/1.jpg", "966/2.jpg", "966/3.jpg"], "name": "貓的城大工", "date": "2025/9/15", "blogKeyword": "貓的城大工", "players": ["我", "阿偉", "小涵"], "content": "跟小涵阿偉老師玩的貓的城大工，竟然也一年沒玩了，去年9/4還是跟阿偉與小汶老師玩過，一晃眼真的忘了這遊戲，是今天在整理櫃子才發現了，好歹有拿出來玩，最後是阿偉以滿分14分勝利，我7分，小涵最後只有3分。", "purchase": "2024/3/3逸馬桌遊", "price": 0},
  {"id": 969, "images": ["967/1.jpg", "967/2.jpg", "967/3.jpg"], "name": "金曲猜歌王", "date": "2026/3/5", "players": ["我", "阿呂", "小亮", "阿偉"], "content": "五點要找阿偉小亮阿呂去打羽球，卻遇到球場人滿為患，只好回來打桌遊，就拿出自2/18就突然消失的金曲猜歌王啦~過程也忘得差不多了，阿呂第一次玩，跟小亮一隊，覺得這遊戲還真是新鮮好玩，小亮雖然有去找播放清單，但真正聽到還是很難全對。我和阿偉一對，竟然抽到最古老的一首，1944年的夜來香，好像是李香蘭唱的~最後一題我們猜對了2024年的瑪莉的無敵星星，這首歌最明顯的是前面會場一顆兩顆三顆....所以我就記得這首歌了~", "purchase": "", "price": 0},
  {"id": 970, "images": ["968/1.jpg", "968/2.jpg", "968/3.jpg"], "name": "天生絕配", "date": "2026/3/5", "players": ["我", "阿榮", "阿偉", "阿孟", "阿華", "阿源"], "content": "晚上一屆桌遊團阿孟阿源阿榮阿華加上阿偉老師，在打完網球後一起吃了便當，再來上桌繼續玩桌遊啊~第一個玩的是天生絕配，這遊戲其實不錯，看看紀錄，竟然出現阿榮的名字，原來首玩竟是我阿榮和奧迪，五年後再看到這盒，奧迪已經淡出，不禁感慨啊~這遊戲我們就依照座位面對面的兩兩一組，我和阿孟，阿榮配阿華，阿源和阿偉，第一個題目是~房子~，非常具體，所以大家幾乎都從相同的一套圖片中找出有房子 建築物的五張圖卡，再依序排列，很有默契的是，大家最後一張都擺燈塔。 再來題目是~戰士!大家更有默契了!第一個都擺神鬼戰士圖片，再來有人擺兩隻小狗說是戰狗，或者我放了一張數鈔票的人說是金錢戰士，以人選了一個金色人型雕像說這是黃金戰士，阿源選了一個國王雕像，說國王大都是戰士出身的，也得到大家的認同~~。最好笑就是有一次題目是~結束~阿華就選一男一女躺在床上由腳向上拍的視角這張，說因為完事了，所以是結束~~~。第四題是懷疑:我選上面男女躺著的那張，因為懷疑對方.....結果最明顯的問號我竟然沒選，導致我的隊友阿孟把問號放第一張竟然沒得分。但我和阿孟最有默契地一題就是~護盾~，我和阿孟同時把兩隻手掌張開的圖放在最後一張，竟然配對成功，我們都說這就是法師施展護盾魔法啊~", "purchase": "2020/06/29快樂小屋", "price": 842, "blogKeyword": ""},
  {"id": 971, "images": ["969/1.jpg", "969/2.jpg", "969/3.jpg"], "name": "鏈趣猜猜樂", "date": "2026/3/5", "players": ["我", "阿榮", "阿偉", "阿孟", "阿華", "阿源"], "content": "第二個玩的是鍊趣猜猜樂，這和首玩竟然正好是一年前的3/4號，我還記得當時我和阿丞阿振再大木桌上排滿了圖片，覺得這盒意外的好玩，還增長了許多知識啊~後來連玩了三次後就遺忘了~直到今天才又出土。有幾題卡了我們許久，例如~西式早餐~，阿孟和阿源猜了麵包，咖啡都不對，答案竟是可頌!還有一題~用德國一座城市命名的食物~阿華阿榮猜羅勒不對，可頌也不對，答案揭曉時，我們才恍然大悟，是漢堡啊~我和微老師的一提~配咖啡~我們猜了牛奶，麵包都不對，答案是肉桂捲~我們也因此失去了平手的機會，最後由阿孟阿源隊獲勝。附帶一題~圓錐狀~答案是可麗餅，也是令人醍醐灌頂的一個答案啊~<br>這題~有葷有素的~也是卡住阿孟阿源這隊很久:直到結束他們都沒猜出來，最後我們不斷把每一張翻開來核對，突然間我看到了一張牌，對啦~就是它啦~是~油~!因為有動物油和植物油啊~這題在一年前也是難倒大家，沒想到今天有再重現當年的情景啊~另外幾題也是有意思的答案如下很貴的香料:番紅花，血腥瑪莉:番茄，關東煮:高麗菜，現在看起來好像很簡單，但在關東煮的題目面前有玉米，蘑菇，香腸等等圖片的形況下，很難直接猜中是高麗菜。超商最多的飲品:茶，第二大產量穀類:米，這兩題也是卡住我們兩三次。", "purchase": "20201117勃根地", "price": 0},
  {"id": 972,
    "images": ["972/1.jpg", "972/2.jpg", "972/3.jpg"],
    "name": "鼠來堡",
    "date": "2024/11/12",
    "players": [
      "我",
      "小亮"
    ],
    "content": "看到淘寶上賣的一個兔子走格子爬山桌遊，一開始覺得單調到不行，有個塑膠山型道具，可以轉動中間的蘿蔔進而將陸上的步數格子轉為洞穴，有時就這樣讓兔子掉進洞了，這部份讓我驚豔，這個玩法讓我想起多年前的第一個桌遊，可以說是進入桌遊圈的第一個啟盟桌遊，就是老友鴻送我的鼠來堡，那時還只有英文原版，玩法都要自己翻譯說明書，那時跟家人驚為天菜，怎麼有這麼神奇的設計，推動板塊就可以創造洞穴，讓老鼠掉進洞中，陷害別人最開心了呀~今天又再把遊戲拿出來，說明書已經發霉了不少，還好主板塊都安然無恙，就跟小夥伴亮玩了三局，玩得不亦樂乎，但後來發現玩錯一個重要規則，就是推動板塊這件事一回合只能做一次，我們都不限制，最多四次都推板塊，導致遊戲很快就結束了，甚至也很容易坑殺對方的老鼠進洞，原來是玩錯了啊~",
    "purchase": "2012/1/21(小年夜)老友鴻贈",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 973,
    "images": ["973/1.jpg", "973/2.jpg", "973/3.jpg"],
    "name": "變形金剛",
    "date": "2023/09/03",
    "players": [
      "我",
      "小俞",
      "阿宗",
      "阿振"
    ],
    "content": "最後剩下一點時間就玩玩變形金剛，這是9年前買的小盒卡牌桌遊了，但最近又被我挖出來玩，第一次玩連規則都不太確定，例如:雙色進攻牌是打全部對手，所以一次就進帳好多能量，這樣玩對嗎?還是只能打一個對手?因為前天有一次我用進攻牌配雙重攻擊，用我的藍色柯博文機器人兩張就組成1套，攻擊力還8點，加上雙重攻擊一次打所有人16點，每個人都哀哀叫，給我一大堆能量，我簡直就變成銅牆鐵壁了。那時還在還疑這樣玩對嗎?後來證明是對的。因為還有另一種彩色攻擊牌，有各種顏色，才是打單一對手的。<br>再來玩錯的還有誤以為成套機器人不必拿來支付能量給對手，結果是規則書根本沒有這一條，否則大家就都一直抽牌濾牌都不打牌，等到手中集滿一套三張的機器人再打出來就好啦~那還玩什麼?因為面前無牌都不用支付受攻擊的能量。後來我們才發現成套機器人也是可以拿來支付能量的。<br>還有保護罩的防護對象，中文說明書翻譯錯了，應該是對行為牌都有防護作用，結果規則書翻譯成只有對進攻牌，我們都以為保護罩只能防禦雙色或彩色進攻牌，其實保護罩更強大，連眼見不為憑都可以用保護罩擋掉，還可以保護罩抵銷保護罩，這樣才對啊~(但也只有三張)駔後下午玩的這兩場我都運氣大爆炸，第一場抽到兩張眼見不為憑，想當然是鐵贏的。第二場過不多久又抽到一張眼見不為憑，加上一張背叛，別人的銅牆鐵壁再厚都擋不住，就湊齊三套又贏啦~真的是太狗運了。",
    "purchase": "2014買",
    "price": 0,
    "blogKeyword": "變形金剛桌遊"
  },
  {
    "id": 974,
    "images": ["974/1.jpg", "974/2.jpg", "974/3.jpg"],
    "name": "變形金剛",
    "date": "2023/9/29",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿振"
    ],
    "content": "最近又把約十年前的老遊戲變形金剛拿出來玩，深獲大家好評啊!今天玩的兩場，最經典的畫面莫過於在第二場最後一回合，阿立怒吼打出兩張眼見不為憑，直接要搶阿錩的兩套機器人，想說就要直接贏了。只見阿錩仰天狂笑~大喊我有兩張保護罩啦~!!就這樣，兩張眼見不為憑沒了~阿立垂足頓桌狂問為何你有兩張啊~?，阿錩狂笑回問為何要搶我啊~我和阿傑在旁也笑翻了~輪到我，撿現成，用背叛搶了阿錩一隻機器人組成第二套，在從手中打出兩張淺綠色星球組成第三套~就贏了~世事難料啊~",
    "purchase": "2014買",
    "price": 0,
    "blogKeyword": "變形金剛桌遊"
  },
  {
    "id": 975,
    "images": ["975/1.jpg", "975/2.jpg", "975/3.jpg"],
    "name": "腦洞量表",
    "date": "2024/12/13",
    "players": [
      "我",
      "阿榮",
      "阿豪",
      "阿孟",
      "小亮",
      "小思"
    ],
    "content": "今天約了阿榮來玩桌遊，他已經快兩年半沒來了吧，還帶了阿豪阿孟來， 玩了不亦樂乎。加入小亮一起先玩了大公爵，中途加入小思一起玩，再來玩奪狗窘事，再來玩腦洞量表一題後我就去拍畢業團照了",
    "purchase": "2023/01/26勃根地",
    "price": 0,
    "blogKeyword": "腦洞量表"
  },
  {
    "id": 976,
    "images": ["976/1.jpg", "976/2.jpg", "976/3.jpg"],
    "name": "腦洞量表",
    "date": "2025/9/12",
    "players": [
      "我",
      "阿榮",
      "阿宇",
      "阿華",
      "阿偉",
      "小琇"
    ],
    "content": "今天又約到了一屆哇哈哈成員回歸來玩桌遊，從試個好遊戲，雷射喵喵，心靈同步玩到腦洞量表，依舊是從5:00HIGH到8:30啊~",
    "purchase": "2023/01/26勃根地",
    "price": 0,
    "blogKeyword": "腦洞量表"
  },
  {
    "id": 977,
    "name": "重塑火星卡牌版",
    "date": "2025/08/24",
    "players": ["我", "老婆"],
    "purchase": "",
    "price": 0,
    "content": "昨天又把《重塑火星》帶回來研究，精美的卡牌真的好好看。說明書看了一次、網路教學也看了一次，終於把一個地方搞懂。實際玩才真正確定：卡牌上只要是放在左下角的圖案，都是增加在產能紀錄軌上；如果是在說明文字中有提及、卻沒有圖案的，就是加資源方塊。我和老婆最後是這麼認定的。再來我們玩的這次，沒注意到手牌10張的上限，所以最後一回合一個人換了12張牌，一個人換了14張牌，換了好多錢來做最後的標準行動，我翻海洋板塊就做了五次花了70元，增加了5個改造度(因為是當回合才到頂的)，植物也消耗28個資源方塊，做了四次，因為之前回合就已經到頂，所以只能拿森林板塊分數，不能再增加改造度分數。溫度上升我覺得最虧，沒有海洋板塊的獎勵，也沒有森林板塊的加分，就只有改造度的加分，實在是不優。<br>這場玩了將近兩小時，這還不包含解說規則的時間，真的是很久，也是因為不熟悉卡牌的關係，有個重點就是用不到的就拿去換錢，這樣前期才能快速打出項目卡，累積產能紀錄條，等到生產階段就能有大筆資源進帳了。<br>這遊戲卡圖很值得慢慢欣賞，尤其在對手慢到不行的時候，只能拿卡圖來欣賞了!",
    "blogKeyword": "重塑火星"
  },
  {
    "id": 978,
    "images": ["978/1.jpg", "978/2.jpg", "978/3.jpg"],
    "name": "薑餅人王國",
    "date": "2025/05/30",
    "players": ["我", "阿錩", "阿立", "阿俊"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天阿錩阿立阿誠來訪，繼續來玩桌遊啊! 原本要找皇輿爭霸來玩，結果意外看到薑餅人王國這一盒，打開一看，上次玩已經是2023/10月和阿振阿昱玩了唯一的一次，可憐啊~於是又把它拿出來玩，花了半小時研究了一下規則，再花20分鐘講解，玩了將近一個半小時，真的是很花時間和腦力計算，但也是可愛外表包裝下的工人擺放輕中策遊戲，不容易啊~ 最好笑的就是在後期，阿立蓋的建築超少，空地大該有8~9個，我一直沒發覺，但阿錩一直看在眼裡，就提前識破了阿立的盤算，把一張可以讓每個空地得兩分的地標卡買走了，只見阿立整個自我放棄，兩個人開始大聲對嗆起來，\"你幹嘛買那張啦~\"，\"啊我就一直在等你買，你一直不買\"，結果就是阿立整個盤算落空，但最後阿立也很有風度地陪玩到最後，結果也只輸阿錩兩分，我則是靠著錢幣雙倍換分拿到第一名。",
    "blogKeyword": "薑餅人王國"
  },
  {
    "id": 979,
    "images": ["979/1.jpg", "979/2.jpg", "979/3.jpg"],
    "name": "皇輿爭霸",
    "date": "2025/05/30",
    "players": ["我", "阿錩", "阿立", "阿俊"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天是2025/5/30，接著是四年半沒玩的皇輿爭霸，上一次玩是2020/12月，阿安助理還在的時候，那時我和阿錩阿駿還是好玩伴的時候，時光飛逝啊! 這遊戲還是好玩，阿錩對遊戲的敏銳度還是很高，一看就知道要買什麼，我則是對遊戲的敏銳下降了，於是我就跟著他買，哈哈~他買甚麼我就買什麼，阿驔還買村莊買到五張，有一次還連續打出五張村莊，可惜沒有那麼多行動牌給他打了。到了中期，忽然發現有兩疊牌快買完了，我就提醒大家，三疊牌買完，遊戲就結束計分囉~大家頓時纔發現，這遊戲已經進入後期啦~於是大家就開始搶買分數卡，也因為阿錩的牌組很COMBO，再玩下去一定是不得了，我們三人決定提早進入搶分數卡的階段，所以阿錩也不得不搶買分數，最後遊戲結束，阿錩竟然只第三名(阿立反而第二)，令人不勝唏噓啊!",
    "blogKeyword": "皇輿爭霸"
  },
  {
    "id": 980,
    "images": ["980/1.jpg", "980/2.jpg", "980/3.jpg"],
    "name": "FLIP7",
    "date": "2025/05/30",
    "players": ["我", "阿錩", "阿立", "阿俊"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "阿誠說想玩點運氣遊戲，就拿出最近當紅的FLIP7，賭爆啊!阿錩第一回合就過七關!簡直不可思議!但神奇的是接下來九回合，全部都爆，而且其中大約有5~6次都是第三張牌就爆~真的是把好運都用光了~",
    "blogKeyword": "FLIP7"
  },
  {
    "id": 981,
    "images": ["981/1.jpg", "981/2.jpg", "981/3.jpg"],
    "name": "MAKE10",
    "date": "2025/05/30",
    "players": ["我", "阿錩", "阿立", "阿誠"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "MAKE10是最後玩的小遊戲了，沒想到228連假時，阿立就已經玩過了，我們就小玩三局，第一局沒人胡牌，第二局阿錩自摸胡了，第三局我也自摸胡，大家都了解了麻將怎麼玩了。",
    "blogKeyword": "MAKE10"
  },
  {
    "id": 982,
    "images": ["982/1.jpg", "982/2.jpg", "982/3.jpg"],
    "name": "冠軍挑戰賽沙灘盃",
    "date": "2025/05/12",
    "players": ["我", "阿沛", "阿秉", "阿祐"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/5/12和阿沛阿秉阿祐玩冠軍挑戰賽沙灘盃，第七場我對上擁有兩張齊柏林飛船(力量11)的阿秉，他第一章就抽到齊柏林打出，我用四分衛+10粉絲進攻打贏，結果對手第二張是孩童，完全卡到，孩童無法加4力量，就只是1的小孩童，我輕鬆擊敗後，阿秉抽出第三張，竟然是第二張齊柏林飛船，瞬間就爆掉啦~哈哈，真的是有趣啊~ <br>後來阿秉對阿祐的第8局，阿秉的順序就來的超級好，先來3張孩童，後來才出齊柏林飛船，在兩張齊柏林之間還有一張發條小車可以移除板凳區的齊柏林飛船，讓第二張齊柏林上場也不會輸，就這樣打贏了，對比剛剛三張就爆的那場，只能說這就是遊戲的樂趣啊~ <br>下午開了一場八人局，最後我和阿沛進入決賽，他的牌組竟然有6張喪屍，原來除了自己抽到4張以外，他還有2張盜賊，可以從A牌庫放一張牌到退場區，完美搭配喪屍流，而且有2張喪屍就是這樣被放進退場區，等於又加強了喪屍流。這一場我已經讓他的六張喪屍都無功而返坐在板凳區，想說就要贏了，結果他竟然有兩張游泳健將，能力是力量+板凳區某一種類的張數，因為喪屍有6張，就+6，力量瞬間到9，我就打不過了!天啊~這流派好可怕~",
    "blogKeyword": "冠軍挑戰賽"
  },
  {
    "id": 983,
    "images": ["983/1.jpg", "983/2.jpg", "983/3.jpg"],
    "name": "冠軍挑戰賽沙灘盃",
    "date": "2025/05/08",
    "players": ["我", "小亮", "阿昱", "小俞", "阿振", "阿偉", "阿旻", "阿崇", "阿耀"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2025/5/8想當初很興奮的買了這個冠軍挑戰賽沙灘盃，但竟然只玩了2次就塵封了，時隔半年，終於又拿出來了~我先和小亮玩了兩人局兩場，他前期一個1+4的孩童輾壓我，我用喪屍退場流後來居上，終於獲勝，但其實兩人規則有說，落後11分就直接判定輸贏了，所以前期我就輸了。(PS:5/12發現喪屍流玩錯了，只有進攻+退場張數力量，防守沒有加。)<br>再跟小夥伴阿昱小俞和小亮玩了一場5局沒玩完，但我終於中止了阿昱的4連勝，用了小火車+上次小亮用的1+4孩童循環出現流。<br>最後再跟阿振阿偉阿旻阿崇阿耀一起玩了一局，真開心啊~",
    "blogKeyword": "冠軍挑戰賽"
  },
  {
    "id": 984,
    "images": ["984/1.jpg", "984/2.jpg", "984/3.jpg"],
    "name": "咻咻蹦蹦新版",
    "date": "2025/05/06",
    "players": ["我", "阿沛", "阿振", "阿鴻", "阿秉", "阿旻"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/5/6又跟小夥伴們玩了咻咻蹦蹦這個陣營類運氣遊戲，真的是好玩啊~<br>今天我和阿沛阿振阿鴻加兩個新手阿秉和阿旻一起分隊玩，第一場我和阿旻阿鴻一隊，因為6人一桌，大家位置坐得近，常常发生手牌被看到的趣事，往往就被槍殺了啊~這局最後阿秉有機會殺我卻用錯牌，他其實手中有平底鍋，打出殺我就GG了，結果他沒用，後來輪到我，就猜中他手中的號碼贏了~<br>第二場是我和阿秉阿鴻一國，最後階段又是阿秉出聲提醒，說打阿振，要選1.4因為他剛剛已經打過2.6.8了，加上場上縮圈了3.5.7，所以我的步槍選兩個區域就勢必中了啊~就這樣又贏了第二場，都是靠阿秉啊~",
    "blogKeyword": "咻咻蹦蹦"
  },
  {
    "id": 985,
    "images": ["985/1.jpg", "985/2.jpg", "985/3.jpg"],
    "name": "幻想國度",
    "date": "2025/04/21",
    "players": ["我", "阿沛", "阿旂", "阿振", "阿鴻", "阿傑"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/4/21不知哪根筋想到，把睽違許久的幻想國度翻出來，上次玩已經是2023/11月了，找了阿沛阿旂阿振阿鴻阿傑來玩，結果兩小時就這麼去了.....主要還是計分上花的時間比較多，尤其是幻想國度，就算是app協助，也花了不少時間。<br>不得不提一下，今天第一次玩的阿沛，竟然第一次玩就用氣候牌combo拿到310的高分，雖說有加擴充，但也是不得了啊~",
    "blogKeyword": "幻想國度"
  },
  {
    "id": 986,
    "images": ["986/1.jpg", "986/2.jpg", "986/3.jpg"],
    "name": "俠客集",
    "date": "2025/04/21",
    "players": ["我", "阿沛", "阿旂", "阿振", "阿鴻", "阿傑"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "下午又再度玩俠客集，竟然覺得好玩耶!因為我們今天把先棄再抽的規則改為先抽再棄，就不會有上次那種已經完成牌型卻要棄牌的奇怪情形。今天湊牌湊的超順利第一場得了38分，第二場36分，還把血戰之章(大混戰)的規則也看了一遍，也想找小夥伴玩玩。",
    "blogKeyword": "俠客集"
  },
  {
    "id": 987,
    "images": ["987/1.jpg", "987/2.jpg", "987/3.jpg"],
    "name": "星際探險隊深海任務",
    "date": "2025/04/11",
    "players": ["我", "阿佳", "阿丞", "阿振"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "從4/8玩了M3~M6之後，今天2025/4/11又再度與阿佳阿丞阿振一起開始玩星際探險隊深海任務-THE CREW MISSION DEEP SEA)，成功解決M7~M12，前作是2020年度德國玩家遊戲獎得獎作品THE CREW:THE QUEST FOR PLANET NINE-星際探險隊:第九行星任務，我還直接買英文版來玩，至於上次玩深海任務已經是2023/11的事了，竟然也是和他們三人一起玩!!這次再啟動，希望能玩32關全破啊!",
    "blogKeyword": "星際探險隊"
  },
  {
    "id": 988,
    "images": ["988/1.jpg", "988/2.jpg", "988/3.jpg"],
    "name": "咻咻蹦蹦新版",
    "date": "2025/04/03",
    "players": ["我", "阿錩", "阿立", "阿俊"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/4/3阿錩阿立阿俊再聚首，準備先來玩咻咻蹦蹦~<br>9:00幾乎人就到齊了，阿錩沒遲到，原來是阿立跑去帶她一起過來。但聊了一下後，阿錩說感冒去看醫生，阿立就和阿俊先玩了兩場KEYFORGE，阿立真的超喜歡玩KEYFORGE啊~每次來就要找我玩一場，現在學的學生只剩一個人會玩了，快斷炊了~<br>阿錩大約10點初回來後，四人就一起玩令人意外好玩的咻咻蹦蹦，兩兩組對互殺真是好玩，有點運氣又策略，第一場我們前三個人都丟一顆手榴彈出來，賭運氣炸全場，真是神奇的開場啊~我們一連玩了兩場，我和阿錩這組都贏啊~時間也十一點多了，準備叫披薩來吃，這次點了必勝客優惠組合，三個大披薩888元，加上冰箱裡的飲料，滿足的一餐。<br>下午一點多再開始玩，又玩了兩場咻咻蹦蹦，換我和阿立一隊，第一場在阿錩奮不顧身的平底鍋和阿立互殺後，我又馬上被阿俊幹掉，就輸了。第二場我們好像有贏回來的樣子。",
    "blogKeyword": "咻咻蹦蹦"
  },
  {
    "id": 989,
    "images": ["989/1.jpg", "989/2.jpg", "989/3.jpg"],
    "name": "猜心俱樂部",
    "date": "2025/04/03",
    "players": ["我", "阿錩", "阿立", "阿俊"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "接著就玩最近復活的猜心俱樂部，第一題一樣出金屬製的生活用品，就HIGH起來了!第二題出水果，只見阿錩信誓旦旦的第一個出答案卡說:鳳梨!!全場安靜無聲~阿錩大喊，\"怎麼可能沒人寫鳳梨?阿立，你剛才才吃完主任園遊會的鳳梨耶!\"真的眾人笑翻!<br>第三題是夜市裡的小吃，我最不能接受的是，我寫的熱狗和大腸包小腸竟然都沒人寫?阿錩最意外的是沒人寫蚵仔煎?哈哈!這遊戲就是這樣才好玩啊~",
    "blogKeyword": "猜心俱樂部"
  },
  {
    "id": 990,
    "images": ["990/1.jpg", "990/2.jpg", "990/3.jpg"],
    "name": "知音難尋",
    "date": "2025/04/03",
    "players": ["我", "阿立", "阿錩", "阿俊"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "最後大家也累了，我鼻子發炎，阿錩感冒，所以就玩個輕鬆點的知音難尋，聽音樂猜感覺，最後我四點要看醫生，就從三點半和阿立打一場KEYFORGE作為結尾。<br>沒想到這場我前期一個順暢，偷了不少琥珀，以2:0領先，但中期被阿立一張+2鍛造費用的升級卡給剋住，加上他用兩張伊茲立克支配者(9力量1護盾)嘲諷保護住，加上鋪出的聖堂搶佔，我整個被逆轉，最後竟然輸了，太不可思議啦~當然阿立就開心回家啦~",
    "blogKeyword": "知音難尋"
  },
  {
    "id": 991,
    "images": ["991/1.jpg", "991/2.jpg", "991/3.jpg"],
    "name": "遊惡園",
    "date": "2025/03/26",
    "players": ["我", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "久違了2個月沒玩的遊惡園終於又和小亮玩了，今天2025/3/26用了黑幫的海外帳戶大賺一筆，最後金錢累計到178元，暴賺啊~<br>主要還是搭配了飯店的骰子賭場，可以把骰數字兩倍的金額存到海外帳戶，這樣雖然是第五輪才蓋出的海外帳戶，到結束也是累積了不少錢。有一次骰骰子還骰到11點，存了22元進海外帳戶，所以這兩個是要搭配的。<br>加上藍圖卡一張35分的+下面不貸款就21分簡真是送分，另一張也是30幾分，兩張就94分了。<br>最後以260幾分的高分結束~",
    "blogKeyword": "遊惡園"
  },
  {
    "id": 992,
    "images": ["992/1.jpg", "992/2.jpg", "992/3.jpg"],
    "name": "追星人",
    "date": "2025/03/21",
    "players": ["我", "阿呂", "阿偉", "小琇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "自去年底就沒出現在桌遊團的阿呂今天2025/3/21終於來了。我加上小琇阿偉阿呂先玩了追星人。",
    "blogKeyword": "追星人"
  },
  {
    "id": 993,
    "images": ["993/1.jpg", "993/2.jpg", "993/3.jpg"],
    "name": "火柴會說話",
    "date": "2025/03/21",
    "players": ["我", "阿呂", "阿偉", "小琇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "阿呂表演了一局火柴會說話的精心傑作：提示是綠色的，結果眾人猜了好多次都猜不出來.....結果答案是：史瑞克。<br>的確是有表現出精隨，真虧他用了這麼多圖形來表現啊!只是沒人GET到他的想法!",
    "blogKeyword": "火柴會說話"
  },
  {
    "id": 994,
    "images": ["994/1.jpg", "994/2.jpg", "994/3.jpg"],
    "name": "黑貓傑克",
    "date": "2025/03/21",
    "players": ["我", "阿呂", "阿偉", "小琇", "小涵"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "新人小涵加入繼續玩黑貓傑克好幾局。",
    "blogKeyword": "黑貓傑克"
  },
  {
    "id": 995,
    "images": ["995/1.jpg", "995/2.jpg", "995/3.jpg"],
    "name": "骰子街",
    "date": "2025/03/14",
    "players": ["我", "阿佳", "阿丞", "阿振", "小俞", "小琇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今晚2025/3/14應小夥伴的要求，和阿佳阿丞阿振小俞再度開啟了骰子街來玩。<br>前期阿佳就買了2張玉米田，一張礦場，兩個家具工廠，錢賺得盆滿玻滿，但中期骰到兩三次11或10+2，就受到公園均富卡的影響把錢發給大家，真是大善人，進度也慢了下來。阿丞前期也不錯，後期更是時來運轉，估計有骰到4次7，發動了四次出版社卡，向每人收取麵包標誌和杯子標誌的數量的錢，每次大約都收到十幾元，賺爆了，直接就開到剩港口就要贏了。我跟阿振兩人住在貧民窟，但手上握了科技公司的股票，阿振疊了11~12元，我疊了7~8元，從頭到尾，阿振就是骰不出10這個數字，無法發動科技公司賺錢，阿誠的詛咒再現啊!我這次也破例來玩科技公司，畢竟窮人就只能賭啦~骰了4~5次也出不來10後，就把骰子交給一旁觀戰的小琇，請他幫我骰，只見他絲毫無猶豫就丟出，兩顆骰子落地一轉，一個6一個4，不是10是什麼!!天啊!太扯啦~10終於出啦~這一把我就狂賺16元，把16元的樂園地標也蓋起來啦~只見阿振搶著說下次也要叫小琇擲骰，太有趣啦~<br>未後三回合，眼看阿丞只要賺2元就開港口贏了，但骰子街之神就是要再給我跟阿振兩回合機會，偏偏這兩回合就是都只讓阿丞賺1元，但這兩回合阿振還是沒有骰出10，可憐啊!最後一回合阿丞還是就賺到了錢，結束這個遊戲。還沒完，阿丞贏了之後，阿振一把搶過骰子，說我就不信，就骰了一把，兩顆骰子就出了5，5，合計為10，天啊~科技公司要發威啦~結果遊戲已經結束了，再兩人次就輪到的阿振，呆滯又失落的表情真是經典!",
    "blogKeyword": "骰子街"
  },
  {
    "id": 996,
    "images": ["996/1.jpg", "996/2.jpg", "996/3.jpg"],
    "name": "神偷拍檔",
    "date": "2025/03/07",
    "players": ["我", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "神偷軍團竟然有BGA版，意外的驚喜發現，就馬上來玩了一局~<br>我用烏鴉夫人(可以放烏鴉，警衛踩到烏鴉就減一移動步數)，小亮用騙子(可以移動隊友)。驚險的最後一回合，我和小亮都已經沒有潛行指示物了，只要再被警衛抓到一次就GAME OVER了。而這個樓層的逃脫口竟然在我們翻到的最後一個板塊，位於最右下角，這是怎麼樣的電腦作弊啊~不管如何，我們還有一點點的希望，儘管警衛的移動骰已經來到一回合走6步，我的小鴉鴉還是努力擋在他的必經之路，讓他步數減一。當輪到小亮行動時，我正好位於警衛的巡邏路線上，也就是說，小亮移動完，我就一定會被警衛抓到.....天啊~!就在這絕望的一刻，小亮想起了他的能力是可以移動隊友一格，於是就把我往上移動一格，恰好就躲過了警衛的巡邏路線，神救援啊~!<br>接著他就往最右下角的逃脫口走去，最後一個行動剛好到逃脫格上，結果卻出不去，原來要逃出去外面還要再一個行動點，只能就停在上面了。接著警衛出發巡邏，千鈞一髮的經過我身旁，沒事啊~輪到我移動，剛好第三個行動點移到逃脫口上，再花最後一個行動就逃脫成功了~我們就只能祈禱警衛不要剛好抽到往角落逃脫口的巡邏卡牌，但接下來發現這擔心是多餘的，因為我逃脫後，警衛並不會在我回合結束後移動，因為我已經不在這個樓層啦~哈哈哈，原來如此啊~然後小亮就安全輕鬆地也逃出來了，我們第一次用BGA玩神偷軍團(拍檔)就成功啦~~!!花了68分鐘。<br>實體版上玩了四次只有一次成功啊~<br>PS:2025/3/4發現，應該是要失去潛行標誌的時候無可失去，遊戲才結束。就是要被保全抓第四次的意思啊~先前都玩錯了",
    "blogKeyword": "神偷拍檔"
  },
  {
    "id": 997,
    "images": ["997/1.jpg", "997/2.jpg", "997/3.jpg"],
    "name": "奪狗冏事",
    "date": "2025/03/03",
    "players": ["我", "阿振", "阿旂", "阿沛", "阿旻"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2025/3/3下午玩了奪狗冏事，當時多喜歡這小遊戲啊~，卻又沒繼續玩了。今天第一場阿振就表演高端玩法，起始當領袖時就翻開3號門，結果其餘四人都說OK，阿振只好從他開始打開3號門，竟然他的狗就藏在3號門，真的是笑翻所有人，弄巧成拙啊!接下來一局輪到我時只剩兩個選擇，一個是猜領袖的狗在哪裡，一個就是說OK，此時阿振當領袖，我就猜說以我對你的了解，就還是在3號門!!只見阿振悻悻然地翻開3號門後面的狗，又扣了一血，全場真的是HIGH到爆炸啊~連兩局阿振就失去了兩滴血了，核心在第四局的時候，我要在一次的猜中阿振的狗狗躲的門，就將它淘汰出局了，AMAZING~!只能說，我懂你啊!<br>阿旂發明了個賭徒玩法，就是在領袖的下一回合就關閉領袖翻開的第一個門，並且打開其他所有門，我看了看說明書，好像沒問題，大家也都說OK，結果就這麼讓阿旂直接拿下第一分。後來發現這樣是不行的，每次只能打開比前一回多一個門，不能一次多開門。<br>晚上把一堆小桌遊裝箱帶回家，不知要放哪裡了。",
    "blogKeyword": "奪狗冏事"
  },
  {
    "id": 998,
    "images": ["998/1.jpg", "998/2.jpg", "998/3.jpg"],
    "name": "KEYFORGE",
    "date": "2025/02/28",
    "players": ["我", "阿立", "阿華"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "早上八點多我就到了，但等到九點阿立才第一個來，過一會阿華也來了，我們就一起聊聊天等阿宇，但等到10點都不見人影，就先跟阿立玩KEYFORGE，阿華也在旁邊看邊學。這一場我的牌偷竊很強，但場上始終鋪不出怪物，對面阿立則是舖了再鋪，我一邊偷一邊打牌賺琥珀，跟他拚到了2:2KEY，來到最後一把鑰匙，看誰速度快，結果他最後竟然來一張很少見的聖堂牌，犧牲場上幾隻生物就得幾顆琥珀，他最後面臨要梭哈全部九隻怪物，還是留個一兩隻以備不時之需，阿華建議他留一兩隻，我則是笑笑慫恿他就梭哈啊~讓他以為我有大偷的牌，但他最後選擇梭哈，一口氣把琥珀增加到13顆!我接連打出兩張偷竊牌與搶佔三顆的生物，還有一隻被摧毀就讓對方失去兩顆琥珀的生物，最後還是只能弄掉他七顆，依然用六顆完成最後一把鑰匙，我就含恨輸啦~",
    "blogKeyword": "KeyForge"
  },
  {
    "id": 999,
    "images": ["999/1.jpg", "999/2.jpg", "999/3.jpg"],
    "name": "怪獸島之王",
    "date": "2025/02/28",
    "players": ["我", "阿立", "阿華", "阿宇"],
    "purchase": "2023/07/25",
    "price": 0,
    "content": "阿宇也終於在大約10點半來了，四人就一起先玩怪獸島之王，這是2023年七月底買的，那時阿立正要去在職專班前的最後三天，我和阿駿就一起和他玩這個合作遊戲來餞行，我們連玩了三天，第一天玩錯規則，導致輕鬆解決了2個BOSS的正反共三面，後來終於在第二天發現玩錯了，才玩到BOSS確的難度，但還是在第三天把連戰3BOSS的終極挑戰模式給過了。自此之後這桌遊就封印在櫃中，直到1月25日又機緣巧合想起了他，跟阿佳等兩個小夥伴玩了一場，被BOSS電假的。今天適逢又是阿立來訪， 又拿出巨獸島之王別有意義，盒蓋頂還寫著:擊敗終極挑戰，歡送阿立!等字，一年半後又玩到這遊戲，不勝唏噓啊~!<br>這次我們四人第一局在一個小時內，很順利由我擲出2腳三爪走過去BOSS所在區域，打出七點傷害，把水晶巨龍(藍)打敗了，結果阿立在看盟友卡背面的時候，發現一個地方玩錯了~~不是幾顆閃電骰面就拿幾個能量方塊，這次的版本應該是1拿1，2拿3，3拿6....這樣遞增上去，但我們還是贏了。第二局阿立有一次竟然骰出5顆閃電骰面，直接拿了15個能量方塊，剛好他的盟友能力是在第一次購買卡片時可以減少兩個能量，光那一回合啊~他就買了四張卡，能力大增啊~阿華整場負責BOSS的移動，擲骰和發動能力，而且他非常熱心的指導所有人該怎麼運用骰子，真的是有指揮官的味道啊~(但也容易變成干涉個人玩法就是了)，但這樣也比較熱鬧，始終有個建議的聲音在耳邊迴響~~第二局的蜥蜴BOSS也在最後阿宇打七滴血+阿華再打五滴血後贏了~",
    "blogKeyword": "怪獸島之王"
  },
  {
    "id": 1000,
    "images": ["1000/1.jpg", "1000/2.jpg", "1000/3.jpg"],
    "name": "MAKE10",
    "date": "2025/02/28",
    "players": ["我", "阿立", "阿華", "阿宇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "MAKE10是我們最近發現的一個不得了的桌遊，它幾乎就是用卡牌來實現麻將的玩法，連麻將的術語胡牌，吃，門清等等都有，規則講解多次後，我也駕輕就熟，一開始就先說遊戲的胡牌目標就是把八張牌合計數字為10就贏了，機著再講三種組合，最後再進入每次輪到你....就可以做的事，簡單三步驟就解說完畢開玩了，但我們就沒有把一些特殊加分牌形算進去玩就是了。我們一次連玩了10局，實在是太好玩了，但會玩這麼久也有一個原因，就是阿宇一直沒有胡到牌，我們為了讓它胡一次牌，就一直再玩一局，結果他就真的玩不起來，一直到了第10局，阿華說他發到天牌，阿宇棄掉一張藍色7，下一個輪到阿華，它就直接亮牌說:胡了~!而且是1.1.2.3.4.6.7.8這種牌型，看得我們三人盡皆傻眼，可憐的阿宇還是胡不到啊~這遊戲真的不適合它啊!",
    "blogKeyword": "Make 10"
  },
  {
    "id": 1001,
    "images": ["1001/1.jpg", "1001/2.jpg", "1001/3.jpg"],
    "name": "摺紙海洋",
    "date": "2025/02/28",
    "players": ["我", "阿立", "阿華", "阿宇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "摺紙海洋也是我們最近發現的一個好遊戲，各種組合得分加能力，一旦有人七分就很快就結束一小局，再玩下一局，四人玩累計30分就結束，很有意思。這個遊戲玩了四小局，最後由阿宇先馳得點，最後一小局它還得了13分，一舉累積拿到37分，超越我的35分，終於一雪MAKE10連十局沒胡牌的尷尬啊~",
    "blogKeyword": "摺紙海洋"
  },
  {
    "id": 1002,
    "images": ["1002/1.jpg", "1002/2.jpg", "1002/3.jpg"],
    "name": "玖陣王國",
    "date": "2025/02/28",
    "players": ["我", "阿立", "阿華", "阿宇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "最後一個就來玩玖陣王國，結果第一局他敬陪末座，阿宇則贏得了第一名，我第二，第二場阿立變成以64分高分第一，我和阿華58分並列第二，阿華第一次玩，也很快地進入了這個遊戲啊~",
    "blogKeyword": "玖陣王國"
  },
  {
    "id": 1003,
    "images": ["1003/1.jpg", "1003/2.jpg", "1003/3.jpg"],
    "name": "森森不息",
    "date": "2025/02/22",
    "players": ["我", "老婆"],
    "purchase": "2023/8/15陽光桌遊豪華版，2023/8/15蝦皮淘寶版",
    "price": 0,
    "content": "今天2025/2/22將森森不息帶回台中家，這種各玩各的桌遊類型應該是老婆的最愛，果不其然，一連玩了三場將近四小時啊~<br>第一場我剛好拿到一些鳥，專吃昆蟲類，一隻昆蟲就兩分，所以我就盡量打出蝴蝶啦~螞蟻等等昆蟲，加上種了8顆山毛櫸，外加紫藍山蟻加算兩棵山毛櫸，就一共10棵，一棵就5分，總共就拿了50分啊!再來美洲什麼數算分方式是種幾棵樹就幾分，所以我們都狂種樹，大約眾個14棵吧~所以一張美洲什麼樹就14分，賺爆!!一隻小野豬也可以給大野豬帶來10分，所以也放了三隻野豬吧~最後就這樣拿了222分贏了~<br>當然老婆又上訴說要再玩一場，這一場我拿到的牌又不一樣，決定跟著手牌走，就打狼鹿COMBO路線，只見一隻鹿可以依樹和蕨類數量來計分，還有依照深藍色圖標計分，就多多打出這類的牌就對了，接著一隻狼的分數等於鹿的總數成以5分~結束的時候我總共打出了七鹿二狼，嘖嘖嘖!光兩隻狼就70分了，真是不得了啊~更不用說鹿了~所以這一場我拿了332分，足足比上一場有多了110分，這遊戲雙方的分數差距會大到令人不想看成績了~<br>第三場又繼續來了，這回我走樹木下方的蕨類路線，還要把八種樹種打滿，才會賺更多分數，最終我打了18棵樹，8種全滿，光樹木就拿了138分~這場最後又是322分收場~<br>最後老牌還要再玩，我說要起來走一走了，坐太久，這才暫停了今天的森森不息三連戰啊~",
    "blogKeyword": "森森不息"
  },
  {
    "id": 1004,
    "images": ["1004/1.jpg", "1004/2.jpg", "1004/3.jpg"],
    "name": "森森不息",
    "date": "2025/02/23",
    "players": ["我", "老婆"],
    "purchase": "2023/8/15陽光桌遊豪華版，2023/8/15蝦皮淘寶版",
    "price": 0,
    "content": "繼昨天三連敗之後，今天2025/2/23老婆還是吵著要玩森森不息，只好繼續玩。<br>第一場我們都很低分但她終於贏了，很高興的說要再來一場，結果這場就換我拿到好卡，基本上玩什麼也忘了，但分數是405分新高，她也是306分也是個人新高。下午她就和妮妮看了一下午的劇，我就玩了一下午的勇者鬥惡龍5，進度大躍進啊~到了6點她說要再玩一局，這一局就出大事了，我玩到後期打出一張卡，可以打出任意數量的蝙蝠，我就把手上屯了許久的3隻蝙蝠一起打出，配合我場上有三棵樹的能力是打出一隻蝙蝠就抽一張牌，瞬間抽9張牌(其實是8張，我手中原本還有2張)，接著下回合又打出浣熊，把手上所有牌都放進洞穴，同時再抽手牌9張，這18張牌抽完還是沒有抽到第三張冬季牌，但也不遠了，最後她下一回合抽到冬季牌結束遊戲計分，她最後還贏我12分，她終於開心贏啦~",
    "blogKeyword": "森森不息"
  },
  {
    "id": 1005,
    "images": ["1005/1.jpg", "1005/2.jpg", "1005/3.jpg"],
    "name": "壓垮駱駝",
    "date": "2025/01/28",
    "players": ["我", "老婆", "妹妹", "妮妮"],
    "purchase": "2016/11/01",
    "price": 0,
    "content": "今年提早拜完祖先，六點初就吃完晚餐了，接著刮刮樂時間，之後就是全家圍著玩桌遊時間啦~<br>首先登場的是連續第九年都有玩的壓垮駱駝，這遊戲從2016年11月淘寶買到，竟然每年都有玩，尤其是從2019年後成為春節必玩桌遊，去年還邀請了表弟妹宏寬雅鈞與表妹夫承翰一起玩，承翰玩了之後還想要去買一盒，可惜這盒原版買不到，淘寶也早就賣完了，原來這盒這麼珍貴啊~<br>駱駝第一場，我們真的是覺得不可思議，老婆一路衰到底，連續四局都先爆掛零，第二場第一局終於離開這先爆炸的命運了~有一局妹妹爆了，結果我手上盡是負分牌，爆了的人0分，沒爆的我反而負分，情何以堪啊~",
    "blogKeyword": "壓垮駱駝"
  },
  {
    "id": 1006,
    "images": ["1006/1.jpg", "1006/2.jpg", "1006/3.jpg"],
    "name": "法蘭克動物園",
    "date": "2025/01/28",
    "players": ["我", "老婆", "妹妹", "妮妮"],
    "purchase": "2014/01/01",
    "price": 0,
    "content": "第二個上桌的當然也是每年必玩的法蘭克動物園，這個動物大老二從2014年桌遊起始年，就佔據了我家桌面大部分的時間，尤其是要吸引妮妮上桌的時候，只有拿出這個才有更大機會讓他加入，昨天四人局玩了大概8場，大部分時間前兩名都我和妮妮輪流，但到後面有兩局我連續淪落到第4名，妮妮有一局竟然直接把15張手牌出完，先是兩張鱸魚壓過我的兩張小魚，再來四張狐狸，四張獅子，四張老鼠，最後一張什麼收尾，就結束了~!!看得我們三人目瞪口呆~~",
    "blogKeyword": "法蘭克動物園"
  },
  {
    "id": 1007,
    "images": ["1007/1.jpg", "1007/2.jpg", "1007/3.jpg"],
    "name": "我先走啦",
    "date": "2025/01/28",
    "players": ["我", "老婆", "妹妹", "妮妮"],
    "purchase": "2018/08/01",
    "price": 0,
    "content": "原本玩完這兩個桌遊大概就會休息了，可是看一下時間才快九點半，於是就搜尋家中桌遊櫃，看看有沒有簡單好上手的桌遊，還真的翻出了一盒\"我先走啦~!\"，這遊戲是二手拍賣買到的，也只玩了一次，在2018/8某次去福科路上的一家親子餐廳，可以玩桌遊的，就在裡面跟妮妮玩了那麼唯一的一次吧~直到今天才又翻出來，規則就只是不斷翻牌找食物跟飲料，不同的就可以收在自己面前算分，最後找到一張\"我先走啦~\"就可以結束自己的回合，然後算面前食物飲料的總分，超超超級簡單!!讀完規則也覺得應該就普普的小品，哪知道一玩卻是爆笑連連，手忙腳亂。因為我先走啦只有比玩家人數少一張，所以一定有一個人拿不到，那個人就是0分~往往在剩下兩個人的時候，就是最緊張好笑了，場外的人笑著看場內緊張翻牌的兩人，那種坐山觀虎鬥的閒情逸致真的是超開心，但場中人的心情可是緊張萬分，我也曾經當過最後搶牌的那兩人，我和妹妹翻了近30秒，就是找不到\"我先走啦~\"，最後妹妹先找到，大喊:我先走啦~就看到我哭喊:不~~~~~~~，接著他們3人喜孜孜地計分，接著搶不到\"我先走啦\"的我就突然大喊:齁齁齁~你有重複的食物，你有重複的飲料喔~哈哈哈~你們都跟我一樣0分啦~~!!發現自己拿錯食物飲料的老婆和妮妮就抱頭大喊:不~~~~!怎麼可能~~~!甚至有一次，三個拿到\"我先走啦\"的人都有重複的食物，就大家一起0分，真是笑翻的一局~這遊戲比想像中的好玩啊~(我們去掉了規則中，可以拿我先走啦給別人的規則，畢竟會有點\"幫他不幫你\"的爭議)",
    "blogKeyword": "我先走啦~!"
  },
  {
    "id": 1008,
    "images": ["1008/1.jpg", "1008/2.jpg", "1008/3.jpg"],
    "name": "夢幻11人",
    "date": "2025/01/25",
    "players": ["我", "阿佳"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/1/25原本要約阿勝阿立再玩桌遊，但他們另有約，想說就自己把DOORS給破完，結果才玩第一局，阿佳就走進來，原來是他今天乙級檢定結束了，就走過來，我就順勢跟他玩了場稀少的足球桌遊-夢幻11人。<br>夢幻十一人是最近淘寶買到的兩人足球遊戲，而且有球星版還附加大空翼版，我們就拿了大空翼版來玩，雖然阿佳是一個都不認識，我可是看得很熱血啊~其中前鋒肖俊光自帶一顆球，加之上下都各有兩顆球可以跟中峰與前排的兩顆球銜接，一下子就可以提升基礎攻擊力到5，平常的前鋒大約到攻擊力3就不錯了，所以他真的是意外的強啊!阿佳不愧是最聰明的學生，馬上就掌握布局之鑰，把防禦力先提升到6，導致我多次射門都無功而返，結果都靠著幸運的LUCKY ELEVEN，攻擊力11就直接進球，我竟然就這樣進了兩顆球，另外兩分則是阿佳打出鏟球和抽到鏟球，就用12碼罰球又進了兩球，真的是幸運滿點啊~最後雙方上下半場踢成4:4平手收場。其實一場也不如想像的久，布局好之後，就是不斷射門進攻，再來就是靠配合卡隨機性佳攻擊或仿愈來決定是否進球，值得一提的是攻擊力也不是越大越好，點數合計12以上就是直接踢飛，不論防禦力多少都是必不進球，很有足球射門的感覺啊~",
    "blogKeyword": "夢幻11人"
  },
  {
    "id": 1009,
    "images": ["1009/1.jpg", "1009/2.jpg", "1009/3.jpg"],
    "name": "怪獸島之王",
    "date": "2025/01/25",
    "players": ["我", "阿佳", "阿粘"],
    "purchase": "2023/07/25",
    "price": 0,
    "content": "怪獸島之王在2023年七月25，26，27日和阿駿阿立連玩三天過了終極模式後就封印了，直到昨天才又想起了他，讀了規則後，終於在今天找到咖一起玩了。<br>今天這局我們火力不足，BOSS一直生小兵，星星又增加到18顆，完全檔不住啊~其中有一區域生了八個小兵，另一個區域還有六個小兵，我們只能倉皇逃命，最後被建起三座水晶塔就輸了，慘敗!<br>這裡有個疑點，倒底竊取BOSS名氣(星星)，BOSS的星星會減少嗎?我們是忘了用這個能力。(PS:原來這能力很重要，可以把危險的骰子移除，例如已經有兩個水晶的區域內的建造水晶骰面)<br>BGG Q&A:BOSS不會因為被竊取名氣這個行動，減少已獲得的星星。",
    "blogKeyword": "怪獸島之王"
  },
  {
    "id": 1010,
    "images": ["1010/1.jpg", "1010/2.jpg", "1010/3.jpg"],
    "name": "遊惡園",
    "date": "2025/01/24",
    "players": ["我", "阿勝", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/1/24培訓結束，只剩阿勝來玩桌遊，和小亮玩了自然和諧和遊惡園兩款桌遊的三人局啊~<br>遊惡園三人玩了兩小時才結束，已經是三人局的第十場(加兩人局總共31場)，竟然還要這麼久，我們真的是慢工出細活，中途也不時揶揄往返，多了樂趣但也更花時間。這場用了西部，吸血鬼和海盜，前期阿勝抓住了一張戲棚園區，能力是每有一張戲棚園區，就增加兩顆星星，於是他就收集蓋了三個戲棚，加上一個小吃店工作人員:每個戲棚額外得五元，又擴增園區容納量達到21顆星星，所以大概在第二輪就開始可以收36元，甚至有時達到49元。而我在第一輪最有錢的時候，把錢花在了三個工作人員上，一個是授權人物5元就有10分，當然要搶啊~再者一個可以有第四行動的人員，好用啊~第一輪就雇用了，再來是一個神槍手，用來增加藍圖七分，結果遊客階段就沒收入了~連著兩三輪都收入少於10元，前期都快放棄投降了。直到後來忍辱負重，蓋了超級園區，靠著一個海盜圖標收入4元才把收入穩定增加到27元，前期沒錢就慢慢把藍圖上要求的都收集起來，剛好都集中在刺激遊樂園區，五種滑水道，兩張品質，還把阿勝朝思暮想的三張西部圖標全部搶在手上，導致他最後藍圖要扣10分，為此他心心念念，耿耿於懷啊~<br>這場有個小策略，沒錢的時候就把先把藍圖需求卡都收起來放手上，等有錢再來打出，千萬不要錯失卡片，再者每輪都有四個行動，真是好用啊~",
    "blogKeyword": "遊惡園"
  },
  {
    "id": 1011,
    "images": ["1011/1.jpg", "1011/2.jpg", "1011/3.jpg"],
    "name": "自然和諧",
    "date": "2025/01/24",
    "players": ["我", "阿勝", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "阿勝也終於學會了自然和諧，第一局他就得了109的高分，直呼這遊戲好玩啊~",
    "blogKeyword": "自然和諧"
  },
  {
    "id": 1012,
    "images": ["1012/1.jpg", "1012/2.jpg", "1012/3.jpg"],
    "name": "爆珠發明",
    "date": "2025/01/17",
    "players": ["我", "阿峰", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/1/17這場爆珠發明是睽違六年多才玩的一場，還記得當年晚上總有小夥伴一起玩到七點，甚至七點半。上次應該是阿允跟我玩這遊戲，還有一位是阿國還是阿睿就不記得的，時光飛逝啊~<br>爆珠發明是一個玩得順就很開心，但看別人玩得比你更順就不開心的遊戲啊~今天和阿峰小亮一起玩，玩之前就先打預防針，就說這是個自己玩自己的COMBO遊戲，有連鎖建立起來會很爽，但別人比你更早建立起來就只能看別人爽了。這局我很早就建立起來，有蓋藍或黑建築就可以挑一顆珠子，連鎖挑一顆藍珠或紅珠就可以再隨機抽一顆珠子，就這樣我每次建一個建築可以再拿兩顆珠珠，讓旁人看得牙癢癢的啊~小亮則是把存檔這個動作的收益加高，疊了三張牌，所以每次他執行存檔就可以獲得三連鎖的事情，再者他也把基礎容量提高，最後他竟然可以保有14顆珠珠，起始才五顆，我玩到結束也才提升到七顆，他真的是走後期路線。但這遊戲的結束條件有兩種，一種是有人建造了16個建築或4個等級三的建築，前者很容易就滿足了，尤其像我這種建築流，一下子 就13張了，但如果此時結束其他兩位的體驗不太好，就說我們玩到有人4張等級三建築再結束好了。就又增加了大概半小時的遊玩時間，也讓小亮的後期可以連鎖起來，感受到了遊戲的醍醐味，我就慢慢玩也沒關係，最後結束時，我50分，小亮39分，阿峰只有24分(還一度算錯，以為自己40分)，事後阿峰也說這遊戲好糾結，看別人連鎖好羨慕又忌妒，看來也很難再開了哦~",
    "blogKeyword": "爆珠發明"
  },
  {
    "id": 1013,
    "images": ["1013/1.jpg", "1013/2.jpg", "1013/3.jpg"],
    "name": "陸海空小動物大作戰",
    "date": "2025/01/17",
    "players": ["我", "阿峰"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "我跟阿峰也玩了陸海空小動物大作戰這個很棒的兩人卡牌小遊戲，一開始先試玩一場分勝負，不累計分數的玩法，後來就玩正式玩法，兩人有輸有贏幾場，比較有樂趣。",
    "blogKeyword": "陸海空小動物大作戰"
  },
  {
    "id": 1014,
    "images": ["1014/1.jpg", "1014/2.jpg", "1014/3.jpg"],
    "name": "極簡三國",
    "date": "2025/01/17",
    "players": ["我", "阿峰"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "也教了阿峰玩極簡三國，終於在除了阿崇之外有人可以玩這遊戲啦~",
    "blogKeyword": "極簡三國"
  },
  {
    "id": 1015,
    "images": ["1015/1.jpg", "1015/2.jpg", "1015/3.jpg"],
    "name": "神偷拍檔",
    "date": "2025/01/16",
    "players": ["我", "阿偉", "阿峰", "小俞"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/1/16連續第三天把神偷拍擋拿出來玩，結局又是內鬼出現啦~<br>我和阿偉，阿峰和小俞第一次玩四人局，其中小俞阿偉是第一次玩，所以我再印了3份說明書讓各人看各人的，避免變成一人遊戲。前期一個順暢，我們分配兩人上二樓，兩人在一樓，一下子就找出了保險箱，解碼的過程也算順利，但自從兩個保險箱都開了之後，惡夢就來了。<br>因為2個保安的速度都提升到4與5，走得很快，我和小俞被卡在保險箱附近的格子兩個回合走不出去，而逃生樓梯就近在眼前，距保險箱只有一格，結果被一堵牆擋在中間，要繞五格才能到，天啊~最遙遠的距離啊~此時輪到阿偉，他抽出了一張事件卡:上面寫著將已經解開的鍵盤鎖重新上鎖~我們一看都傻眼了，因為這個已解的鍵盤鎖就剛好在逃生樓梯前一格，而逃生樓梯位在最角落，一定得解開這鎖才過得去，當下我們就烏雲罩頂，有不好的預感了~<br>此時我還有兩個潛行標記，其他人都只剩下一個，再被保安抓一次就會輸了。阿峰和小俞走到門鎖前，骰了6次骰都沒解鎖，尤其是阿峰，四次共骰了10顆骰，竟然一個6都沒骰出來~~!!太扯了，就這樣我們被鎖在門外進不去，保安步步逼近，最後一回保安要往新地點出發，阿峰位在A1格，這是4X4矩陣最左上角的格子，只要新翻出的巡邏卡不是A1box或A2就安全，2/16的機率應該安全吧~此時巡邏卡最接近阿偉面前，就由阿偉來翻，一看!竟然是A2格!!!天啊~~~~~阿峰就被抓了~這是什麼樣的機率啊~我們大笑阿偉的臭手，又回想起當初也是他抽事件卡把鍵盤鎖給重新上鎖的~這一切都明朗了~我開玩笑說阿偉就是內鬼啊~把我們大家鎖在門外，再叫保安去抓阿峰~心思細膩啊~<br>大伙邊笑邊收拾配件，阿偉還問說:疑?這遊戲要怎麼贏啊?我說:就是要破解兩個保險箱後，所有人都走二樓樓梯上頂樓出去啊~原來阿偉還不知道勝利條件，我們就再一次嘲諷阿偉:你不要再裝了，鍵盤鎖不是你鎖上的嗎?你明明就知道那是唯一的逃生門啊~。阿偉最後這個問題，又再度讓大家笑翻，再一次的開玩笑說他這個內鬼演得真好~~~<br>話說這次用了個新角色烏鴉夫人非常厲害，他有一隻烏鴉可以讓路過的保安減一步，真的是讓人安心的角色能力啊~<br>PS:2025/3/4發現，應該是要失去潛行標誌的時候無可失去，遊戲才結束。就是要被保全抓第四次的意思啊~先前都玩錯了",
    "blogKeyword": "神偷拍檔"
  },
  {
    "id": 1016,
    "images": ["1016/1.jpg", "1016/2.jpg", "1016/3.jpg"],
    "name": "神偷拍檔",
    "date": "2025/01/15",
    "players": ["我", "阿峰", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/01/15再度和阿峰小亮一起玩了場正式三層樓的神偷拍擋。結局慘不忍睹啊~<br>先說第二場，玩了一小時多停下來，阿峰要回家一趟，就停頓了兩小時，我們也趁空檔玩了一局遊惡園，等阿峰回來後，繼續玩。已經衝到第三層樓而且三個保險箱都已經破解了，但三個保安的骰子也都升到最高的六點，通往頂樓的樓梯又都在離我們最遠的角落，此時我已經剩下一個潛行標記，阿峰兩個，小亮也兩個，我和阿峰都在保險箱那一格，此時我們都不能走出去，因為保安會往我們這邊走過來，阿峰說選擇原地等待抽事件卡賭一賭，抽來一看，卡上說將保安的目的地改為玩家所在的那一格!!天啊~就這樣保安衝進了我們這一格，我就失去最後一個潛行標記~輸了~!!我仔細一想，不對!阿峰是內鬼啊~他直接把保安找過來了啊~哈哈哈~這樣的結局也是滿有趣的~",
    "blogKeyword": "神偷拍檔"
  },
  {
    "id": 1017,
    "images": ["1017/1.jpg", "1017/2.jpg", "1017/3.jpg"],
    "name": "遊惡園",
    "date": "2025/01/15",
    "players": ["我", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "阿峰要回家一趟，神偷拍檔就停頓了兩小時，我們也趁空檔玩了一局遊惡園，等阿峰回來後，繼續玩。",
    "blogKeyword": "遊惡園"
  },
  {
    "id": 1018,
    "images": ["1018/1.jpg", "1018/2.jpg", "1018/3.jpg"],
    "name": "反斗馬戲團",
    "date": "2025/01/14",
    "players": ["我", "奧迪", "阿源", "阿華", "阿峰"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/1/14好久沒出現的奧迪終於依諾言前來，之前已經放鳥大家三四次了~阿源阿華奧迪加八屆阿峰也來玩。玩了近六年沒開的反斗馬戲團，還有近期熱門款甲蟲相撲，兩個的是動手型桌遊，呼聲連連，好遊戲終於又被挖掘出來了啊~",
    "blogKeyword": "反斗馬戲團"
  },
  {
    "id": 1019,
    "images": ["1019/1.jpg", "1019/2.jpg", "1019/3.jpg"],
    "name": "神偷拍檔",
    "date": "2025/01/14",
    "players": ["我", "阿峰", "小亮"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/1/14八屆阿峰來訪，加上小亮玩了神奇的遊戲-神偷拍擋，規則看了兩三次才開始玩，還多印了兩份，讓每個人都有一份可以看。還是有兩個遺漏的地方，一是解開保險箱後，忘記把當前樓層與下樓層的保安骰子點數+1，二是忘記執行贓物的副作用，例如行動數減一等等。三是我們玩錯規則，每個人都行動完後，才讓保安移動，後來才發現應該是每個人完成行動後，保安就要移動了。後來玩到一半才改回正確玩法。<br>有時也會忘記使用自己的能力啊~像是有一次我進入指紋警報室，觸發警報，導致保安就過來抓我，我剩下最後一條命，想說這樣就GG了~於是我們決議就動用醜一制度，繼續玩。但其實我的角色是駭客，根本不會觸發指紋警報，根本不用醜一~哈哈~",
    "blogKeyword": "神偷拍檔"
  },
  {
    "id": 1020,
    "images": ["1020/1.jpg", "1020/2.jpg", "1020/3.jpg"],
    "name": "你刺我殺他",
    "date": "2025/01/01",
    "players": ["我", "阿立", "阿錩", "阿華", "阿源", "阿宇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "第二個遊戲你刺我殺他，我被阿源總理指定為保鑣，大家就開始互相猜忌誰是保鑣，擔任保鑣的我一看手牌差點沒哭，6張牌只有兩張刺殺牌，4張都是功能牌，這遊戲保鑣的功能就是要保護總理，保護的方法就是要在關鍵時刻打出三種不同顏色的刺殺卡，拯救總理。我先歡了一次手牌，丟四張再抽四張，第二輪輪到我又打出一張抽一張，第三輪也是再抽一張，期間還要不停地帶風向把嫌疑引到別人身上，大家也都互相懷疑，我也曾經被懷疑過，最後阿華決定不館保鑣了，直接給總理第四張刺殺牌，乾脆的殺了，就賭保鑣有沒有辦法出來救，我看著手上6張牌，只能抱歉地對阿源總理說:我的運氣在上一場遊戲用完了~我已經換了6張牌了~還是湊不到三種顏色啊~救不了你啊~，當大家知道保鑣是我，所有刺客都驚聲尖叫，拍桌頓足啊~有人說:我就說是你吧~，或者說:你看，就說不是我了喔~你還一直殺我~這遊戲的精華都在此啊~",
    "blogKeyword": "你刺我殺他"
  },
  {
    "id": 1021,
    "images": ["1021/1.jpg", "1021/2.jpg", "1021/3.jpg"],
    "name": "米諾骰",
    "date": "2025/01/01",
    "players": ["我", "阿立", "阿錩", "阿華", "阿源", "阿宇"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "米諾骰則是出現了一把六人之中，出現三個人用灰骰骰出7的神奇情況，1/7中的1/7中的1/7啊~",
    "blogKeyword": "米諾骰"
  },
  {
    "id": 1022,
    "images": ["1022/1.jpg", "1022/2.jpg", "1022/3.jpg"],
    "name": "COSMIC COWS",
    "date": "2026/03/08",
    "players": ["我", "老婆"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "這款當年我跟阿錩玩了覺得好空虛的遊戲，今天趁著把它搬回台中，又再次讀了一次說明書來試試看，果然還是可以一玩的。<br>裡面有長得可愛的牛牛跟五顆骰子，兩邊的玩家坐好之後就開始擲骰子，只要有擲出兩顆一樣的骰子，就可以把對應的牛往自己的這一邊移動，只要有三隻牛移到你的獲勝區就贏了。今天我們玩了兩局，第一局我有擲出五顆一樣的骰子，就可以用中間的超級光束把牛直接拉到我這邊的獲勝區。<br>反正就是一個運氣擲骰子的遊戲，過程中好像一開始有點空虛無趣，但後來漸漸發現一些策略，當別人快要達到獲勝標準的時候，就要想辦法留相對應的骰子把他的牛拉過來，自己也要把數字集中在幾種骰子上，才能把牛拉過來，很快就結束一局，也是蠻輕鬆的小遊戲。",
    "blogKeyword": "Cosmic Cows"
  },
  {
    "id": 1023,
    "images": ["1023/1.jpg", "1023/2.jpg", "1023/3.jpg"],
    "name": "蘇格拉底斯拉(中文版含2擴)",
    "date": "2024/12/17",
    "players": ["我", "阿振", "阿秉", "阿順"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "最近強烈大陸冷氣團已經來了3~4天，中午爆熱，早晚冷颼颼，中午我們又去了操場傳接球，吸收陽光精華啊~<br>2024/12/17晚上終於又玩到了蘇格拉底這個爆笑的遊戲，我和阿振阿秉阿順三個號稱兄弟同心，300公斤的電機三兄弟一起玩，阿秉阿順都在二年級就被抓去當選手，原本還記得在一年級有來玩過桌遊的阿順，終於又再度出現啦~<br>大家在蘇格拉底中不斷的組出些縫合怪偉人，順便由卡牌單字猜測是哪個偉人也是很有學習意義，我今天則是組出了第一次的神聖偉人，左右手分邊是耶穌基督的左右手，而且這兩張牌還跟別張不一樣，是橫向放置的，原來就是為了表現耶穌被釘在十字架上張開的雙手，真是用心的設計啊~我就靠這組合拿下唯一步入殿堂的偉人，最後由阿秉拿下第二個偉人獲勝。",
    "blogKeyword": "蘇格拉底"
  },
  {
    "id": 1024,
    "images": ["1024/1.jpg", "1024/2.jpg", "1024/3.jpg"],
    "name": "喵咪行動上太空",
    "date": "2024/12/16",
    "players": ["我", "阿偉", "小亮", "小菱", "小思"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2024/12/16又和大夥伴們阿偉小亮小菱小思玩了喵咪行動上太空，大家都滿理解這遊戲的啊~<br>剛開始說明規則的時候，阿偉似乎不太理解，講到最後我都考慮要不要把貓咪能力刪掉來玩了，結果開始玩了之後，阿偉一路領先，最後一顆行星就只有他一個人上去獨得7分啊~最後結局阿偉和小思都八隻貓咪上太空了結束，阿偉27分獲勝，小思25分，我最慘15分，面前還有4隻貓咪~~~這遊戲不能貪啊~<br>後續看了UFO擴充，探索擴充和秘密任務擴充，都變化性十足，下次可以加進來啊~",
    "blogKeyword": "喵咪行動上太空"
  },
  {
    "id": 1025,
    "images": ["1025/1.jpg", "1025/2.jpg", "1025/3.jpg"],
    "name": "翻轉船長",
    "date": "2024/12/16",
    "players": ["我", "阿沛", "阿澤", "阿鴻", "阿旻"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天也跟小夥伴阿沛阿澤阿鴻與阿旻玩了翻轉船長，大家很快就都進入狀況，最後竟然三人並列第一名都是40分，我和阿鴻並列第二名34分，哈哈~",
    "blogKeyword": "翻轉船長"
  },
  {
    "id": 1026,
    "images": ["1026/1.jpg", "1026/2.jpg", "1026/3.jpg"],
    "name": "奪狗冏事",
    "date": "2024/12/12",
    "players": ["我", "小亮", "阿振", "阿順", "阿旻"],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2024/12/12我們五個人小亮阿振阿順阿旻一起玩了奪狗窘事，這次終於玩出醍醐味了。之前可能有點搞錯規則，這次就清楚多了，在場上有三個翻開的門後，就不太會出現我之前犯的錯誤:翻開第四個門，取而代之的常常是就猜領袖的狗在哪裡，猜對了就賺一個X標記，猜錯了也就送對方一個X標記，不虧，總比翻狗出來拿懲罰標記要好。核心我頭腦也清晰了，會在場提醒大家，誰的狗可能在幾號門，誰往往打安全牌，誰也許會鋌而走險，哈哈~<br>前一兩局阿旻都打安全牌，臉上都是老實的表情，結果有一回被我試探在騙，嘴上說沒有，結果臉上露出一抹之前沒有的狡詐表情，我就猜這次他在鋌而走險，一翻牌果不其然啊~抓個正著啊~!還有阿順當領袖，第一個競選2號門，結果大家都說OK啊~下場就是領袖必須第一個翻牌，結果阿順的狗就在2號門，好好笑啊~<br>總結這個遊戲拿領袖標記好可怕~(4個行動中有2個行動要拿)",
    "blogKeyword": "奪狗冏事"
  },
  {
    "id": 1027,
    "images": [
      "1027/1.jpg",
      "1027/2.jpg",
      "1027/3.jpg"
    ],
    "name": "大搜查之迷你搜查(天使翱翔+木乃伊復生+昔日秘方)",
    "date": "2024/11/28",
    "players": [
      "我",
      "小亮"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天和小亮玩了這個\"大搜查之迷你搜查\"的第三個故事:天使翱翔可真難，從面具卡牌戴在臉上，要聯想到破壞卡牌挖洞來解謎，真的是腦洞大開了~最後我們一直卡在最後一個謎題，竟然還要用光照卡片~~~天啊!這盒真是值回票價~ 44:56 ：💡:6、🔒 0min、⚙️ 15min、💀 1min ★★★",
    "blogKeyword": "大搜查之迷你搜查"
  },
  {
    "id": 1028,
    "images": [
      "1028/1.jpg",
      "1028/2.jpg",
      "1028/3.jpg"
    ],
    "name": "卡坦島",
    "date": "2024/08/29",
    "players": [
      "我",
      "小亮",
      "阿勝",
      "阿衍"
    ],
    "purchase": "2016/01/01",
    "price": 0,
    "content": "今天2024/8/29跟小亮，阿勝，阿衍一起玩卡坦島，經典重現啊~<br>因為小亮在美國旅遊期間，晚上跟友人玩了兩局，就對這遊戲有所了解，阿衍就沒玩過了，想當初這可是2016年買的，遙遠啊~最近拿出來玩的一次是2022年3月，當時阿勝也有玩。同時這遊戲我還在日本買了鐵盒旅行版，也買了限量500盒的中文3D立體版，一盒可是要9000多元，是目前單價最高的桌遊，可見這盒真的是愛不釋手。<br>玩卡坦島最容易讓人走心的就是骰到7要移動盜賊壓別人的時候，總是會七嘴八舌的慫恿行動玩家把盜賊移動到別人的格子上，不要壓自己的，往往就是因為這種行為易引發針對，被壓的人心情當然不好，除了不滿壓他的人，甚至會連帶責怪到慫恿的人，昨天小亮第一次骰到7時，就看到阿勝又開始發揮他三寸不爛之舌，死道友不死貧道的心態，慫恿第一次骰到7的小亮，只見小亮也很聰明，就說讓骰子來決定要壓在哪一格，骰出的數字就壓那一格，如果會影響到自己的資源就重骰，我們都覺得這是個好主意，交給命運，被壓就認了，結果第一次是壓到我和阿衍交界的格子，既然是天意，兩家都欣然接受沒怨言，這真是個好方法啊~<br>盜賊除了會壓人資源外，可憐的小亮因為手牌超過七張，必須丟棄一半的卡牌資源，這也是卡坦島經典的機制，告訴我們不能囤積居奇啊~要把資源好好運用，交能易作達到最高效率，這點真的是很讚，所以我往往都在手牌超過7張時跟人家2換一或3換一，不正面硬睹這機率，整場都平平安安沒丟過資源卡，一方面跟人家多換一，別人對你也感謝，原來這遊戲也是有和平的一面啊~<br>就這樣骰著骰著，交易交易著，資源拿著拿著，建造建造著，再抽到第二張發展卡，竟然是一分的圖書館，還真是符合我，竟然我已經達到10分了，此時剛好玩了大約一小時，但其他三家的分數大概都還在4~5分，我為了讓大家有更好的遊戲體驗，就一直讓這張一分的發展卡蓋著，刻意不觸發遊戲結束，讓大家繼續交易交易，建築建築，玩的是不亦樂乎，只是阿勝不時發出哀號，因為他太常被盜賊壓了，但這都是骰運天意，大家都順應天意。<br>我打定了不贏的心態，玩起來就輕鬆了，不斷送資源給別人，尤其是落後最多的阿衍，常常跟他2換一或4換一，讓他滿手資源笑呵呵，建築進度也就追了上來，遊戲體驗應該會好很多。<br>再又經過了一小時後，終於小亮用了兩張士兵卡拿了最多士兵的2分卡，加上抽到了一張一分的發展卡，就達標了，她贏了這一場，和平啊~",
    "blogKeyword": "卡坦島"
  },
  {
    "id": 1029,
    "images": [
      "1029/1.jpg",
      "1029/2.jpg",
      "1029/3.jpg"
    ],
    "name": "遊惡園",
    "date": "2024/08/02",
    "players": [
      "我",
      "小亮",
      "阿勝"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2024/8/2我和小亮阿勝玩了遊惡園，真的是惡劣啊~<br>第一場 紅色城市卡連續四輪都搞到我和阿勝，什麼餐廳關閉啦~最近大門的恐龍移除啦~(我的霸王龍就這麼BYE了~)，尤其最後一輪:所有休閒娛樂園區的星星都視為沒有，我的四個園區就有三個是休閒娛樂園區，把我的星星三倍金錢都歸零，損失42元啊！這場就這樣鬱鬱寡歡的結束了﹐想說下一場會更好，但並沒有!!<br>第二場更扯，有一張藍圖卡有四個需求升級，其中一張需要冷氣空調升級卡，想說也不是什麼難事，結果全部三個主題的樂園卡竟然只有一張冷氣空調，這是什麼鬼組合！誰知道啊！我還花了整整三個行動去牌庫棄一抽五要濾出此牌，結果完全是浪費，因為全牌庫就只有一張，已經被阿勝建造了。最後這張藍圖卡就從+24分變成-10分，天啊，一整個生氣啊！",
    "blogKeyword": "遊惡園"
  },
  {
    "id": 1030,
    "images": [
      "1030/1.jpg",
      "1030/2.jpg",
      "1030/3.jpg"
    ],
    "name": "鐵道任務西部傳奇",
    "date": "2024/08/01",
    "players": [
      "我",
      "小陳"
    ],
    "purchase": "2024/07/22",
    "price": 0,
    "content": "從2024/7/22~7/23兩天的瘋狂遊玩八場鐵道任務西部傳奇，中途遭遇凱米颱風的兩天颱風假，在7/26(五)返校時目睹地下室淹到第二層階梯的痛苦，接著連續清理打掃了五日，終於在昨天又重新開啟鐵道任務的旅程。<br>今天2024/8/1終於完成第12場，結算成績啦~除了12次的分數加總之外，還要算途中馬戲團的車廂分數，因為馬戲團突然就結束了，讓我們措手不及，所以我們就只有完成最長的那一列車廂，都得64分。接著計算股票分數，六種公司股票，我的張數都比小陳多，只有藍色一樣多，結果就是要看股票數字，最小的1號在我這邊，因此就勝出，我六種股票120分，小陳則是90分。這裡贏了30分，但在最後一局追捕大媽奧康納的劇情中，小陳完成三張任務卡，看到三條線索，我完成三張任務卡卻只看到兩張線索，一張重複線索，結果就被小陳率先猜中大媽的藏身之處，直接得40分~!!<br>再來就是圖中的明信片完成分數，我7張明信片66分，小陳48分。最後要把12次的分數加總，我們各贏六場，勢均力敵，但小陳總分1077分，贏我36分。最終結果就是我小勝12分，哇喔~這是第一次完成傳承類遊戲而且只開四次就玩了12場結束，也是一個里程碑。(之前玩過瘟疫危機第一季傳承，骰子街傳承，都只玩到幾乎一半就停了，所以總結還是人數不要太多，像我們兩人局就比較能隨開隨玩。)<br>最後的驚喜，我們閱讀最後一張劇情卡寫到，請把遊戲盒底的遊戲規則書與貼紙拿出，以後就依這本新的規則書來遊玩。我把塑膠內襯拿起，赫然發現有一本規則書和貼紙壓在下面，這個梗以前不是沒出現過，但這次依然是讓我再驚喜一次！這鐵道任務成名已久，我只有玩過歐洲篇也只玩了兩三次就封印了，這次因為他入圍德國年度桌遊玩家類才買來玩，一玩就停不下來，體驗曲線設計得很好，讓人不知不覺就深陷其中。<br>要不是中途遇到颱風攪局，應該會連續開三天就完成了。話說這颱風災情实在令人欲哭無淚，彷彿在夢中，但確實發生了~",
    "blogKeyword": "鐵道任務西部傳奇"
  },
  {
    "id": 1031,
    "images": [
      "1031/1.jpg",
      "1031/2.jpg",
      "1031/3.jpg"
    ],
    "name": "遊惡園",
    "date": "2024/07/18",
    "players": [
      "我",
      "阿勝",
      "小陳"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2024/7/18是科學營撤收日，也是大家輕鬆的一天，下午趁著學生們討論事情的空檔，就來玩玩遊惡園啦~！這場遊惡園是阿勝，小陳和我的三人局，以往經驗是3人局大約要2小時，這次也差不多，計分的時候出現了驚天動地的大事啊~。<br>小陳和阿勝都因為未完成某一張藍圖而扣了10分，我心中暗自慶幸，因為我將要在藍圖這項得分創下新紀錄啦~我自得意滿地公開我的藍圖第一張，在刺激遊樂設施有品質升級和叢林主題。我回想最後一輪的行動，竟然為了消去扣25分的建築卡，結果忘記把手上存了好久的叢林主題打出，結果原本18分變成扣10分，甚至連帶下面的21分（所有樂園皆有遊客服務升級）也沒了，一共是損失49分啊！天啊~我暈倒在沙發上。<br>但我提起精神，想說我後面還有更大的得分藍圖，不需要太在意。接下來第2張順利拿到13分，接下來我鄭重宣告：各位觀眾，史上最高藍圖得分要來了！請看：外星人征服部隊！在恆星動力圈樂園上有三個外星人升級：超頂級品質+（忘了）+（忘了），拿取99分啊！我自信滿滿地說，我完成了！但對手小陳打斷我說：等一下！你的護盾發動機在哪裡？我說哪有這項？他指著藍圖卡上半部最下方的三角圖標說：這裡有！<br>我定神一看，頓時頭暈目眩，倒吸一大口氣，怎麼有這項！我的眼睛殘了嗎？天啊！真的有這第四項，而且現在這張卡就在市場上，最後一回合還明亮亮的擺在市場上，我早就有足夠的5個外星貨幣可以建設它，但就是沒看到這一個項目也是必要的項目啊！我不行了，這打擊太沉重，我就現場暈倒在地板上，連沙發都走不到就倒了。心中只有一個聲音：這不是真的啊~於是我就從+99分變成扣10分，整個藍圖卡得分創下歷史新低：負7分！這真是太諷刺啦~原本以為可以拿到藍圖卡史高的151分，結果變成史低的-7分，世事難料啊~<br>最後總分阿勝171分，我160分，小陳156分，新手阿勝在玩了第5次三人局後，終於贏了第一次啊~",
    "blogKeyword": "遊惡園"
  },
  {
    "id": 1032,
    "images": [
      "1032/1.jpg",
      "1032/2.jpg",
      "1032/3.jpg"
    ],
    "name": "遊惡園",
    "date": "2024/07/09",
    "players": [
      "我",
      "阿勝",
      "小亮"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "趁著阿勝學長從澎湖放暑假，營前訓下課後就帶他一起玩遊惡園啦~<br>今天2024/7/9放學後大家先去打羽球，打到6點後就一起玩遊惡園啦~這一場從六點玩到七點，再從8點玩到九點，約玩了兩小時，三人局就要這麼久啊~<br>其中有一個橋段很好笑，這一場是有外星主題的，因此有使用外星貨幣。我也不知為何，就蓋了很多生產外星貨幣的升級卡，不知不覺就累積了不少外星貨幣，又因為我把錢幣和外星貨幣放在我和阿勝的中間，而且累積不少，導致有一次阿勝支付外星貨幣要找零時，竟然把3個外星貨幣丟到我的錢堆裡面，再找了1個外星貨幣回去，我看在眼裡覺得奇怪，但我不說~<br>最後結算分數時我以七分險勝小亮，我才把這件事說出來，因為就算扣掉那兩個外星貨幣的4分，還是險勝3分（註：原文扣除後為險勝2分），但被他們兩個人抗議。還好過程中我們都玩得很和平，也念在阿勝新手的身分上，讓他回手補做或重做了兩件事，遊戲就是要給人一些機會啊~",
    "blogKeyword": "遊惡園"
  },
  {
    "id": 1033,
    "images": [
      "1033/1.jpg",
      "1033/2.jpg",
      "1033/3.jpg"
    ],
    "name": "遊惡園",
    "date": "2024/06/20",
    "players": [
      "我",
      "小陳"
    ],
    "purchase": "2024/02/18逸馬桌遊",
    "price": 0,
    "content": "今天2024/6/20就再來回顧一下終結築夢頌的\"辣\"個桌遊-遊惡園，當初2月份就是因為買了遊惡園，一玩下去不可自拔，還買了擴充，連玩了6次啊~結果就是築夢頌被遺忘了~最後一次玩遊惡園是2/29，那時因為把全部種族都玩過一遍了，剛好3月份也進入消滅桌遊月，就這麼停住了，直到今天再起。<br>今天的兩場都是機器人+海盜+黑幫，屬於比較不會沒錢的組合，但前期第一回合還是缺錢，花光基礎20元後，進帳常只有4~5元，但有一張神卡必須買，就是冰淇淋小販，他會讓玩家每次遊客階段得到園區數量X2元，通常都可以拿8~10元，而且每回合這樣累積不得了啊~我兩場都買到這張，賺了不少。<br>但我兩場都犯了致命錯誤，第一場有一張藍圖卡說如果每個園區都不超過3個圖標，就可以得20幾分？忘了。結果我就傻傻地把園區的升級卡都限制在3張就不再蓋了，殊不知圖標多分數才累積的快，區區20幾分根本不多，更慘的是我會錯意了，藍圖卡上是說每個園區的圖標不能超過3個，並不是說升級卡不能超過3張，天啊~結果我至少每個園區幾乎都超過3個圖標，不但這藍圖卡分數沒拿到，每個園區的圖標累積分數也都少少的~虧大了。<br>第二場也是一個關鍵的失誤，我的一張藍圖卡可以得24分，要在一個劇院裡蓋四個特定的升級，其中三個都完成了，到了最後兩輪，我緊張了，在樂園階段不斷地用棄一張牌抽五張牌來濾牌庫，就是要把園區導覽機這張升級牌給找出來。我是有記得對手小陳已經有建造了一張，但應該還有一張才對啊~就在我浪費了三~四次樂園回合後，把牌庫都全部抽乾了，但就是找不到這張導覽機升級卡，小陳問我在找哪一張牌，我說導覽機升級卡，他笑著說：兩張我都建造了啊～天啊！我當下又是一陣天旋地轉，我到底剛剛的3~4回合在幹嘛啊~就這樣浪費了許多行動數了。<br>雖然兩場都輸，第二場還輸到70幾分，但第二場還是有振奮人心的時刻，有一張FUNFAIR城市卡，叫做連勝好運，就是在事件階段擲兩顆骰子，拿到等量的錢，如果骰到相同數字除了可以拿錢外，還可以接著骰一次，難怪叫連勝好運啊~小陳擲一次拿了8元就沒了，我卻擲出了3.3，相同數字，好運降臨啊~拿6元之外再擲一次，竟然出現1.1，在我尖叫聲中又是相同數字，雖只能2元，但又可以再擲一次，擲骰~這次擲出了6.6！！！哇哇哇~~兩人同時驚聲尖叫啊~太神奇了啊~竟然擲出最大的6.6，而且還可以再擲下去，簡真是不可思議啊~這樣就拿了20元啊~最後一次擲出！終於沒有那樣強運了，也忘了擲出多少，總之這連續三次的相同數字已經是讓我笑到合不攏嘴了~<br>後來我還蓋了20元的飯店，飯店可以說是樂園最貴的園區建築了~但他有一個專屬升級-賭場，也要花15元才能建造，我在第4輪終於完成建造，實現我夢寐以求的每次事件階段就擲兩顆骰子，獲得對應的金錢啊~每次骰都好期待，都是多賺的啊~最後結算金錢前我達到117元，可以換成58分，雖然最後還是輸了，但有玩骰子就是開心啊~一場平均要1個半小時，真的是太久了，尤其這還是兩人局啊~",
    "blogKeyword": "遊惡園"
  },
  {
    "id": 1034,
    "images": [
      "1034/1.jpg",
      "1034/2.jpg",
      "1034/3.jpg"
    ],
    "name": "築夢頌",
    "date": "2024/06/19",
    "players": [
      "我",
      "小亮"
    ],
    "purchase": "2024/02/03",
    "price": 0,
    "content": "昨天發現正確規則後，我們今天又再玩第11場築夢頌。<br>今天2024/6/19我和小亮玩一整個順暢，因為昨天遺留太多任務板塊未放的經驗，我們今天就很專注將場上的任務先解掉，結果任務板塊全部放上去了，而且任務標記只有一個放棄丟掉，其餘全部得分。其中一個6分河流、一個5分和一個6分鐵路還分數加倍，所以任務分數大賺啊~<br>在解任務的過程中，慢慢發現，如果這一塊地形已經4塊相連了，就先不要放第五塊，等任務板塊抽到這種地形並且賭運抽到標記5的時候，放下去就馬上得分，再繼續用同樣的方式等標記6出現也可以一次解任務得分，這樣效率也不錯。今天能解這麼多任務標記，大概也是用這種預留的方式來玩。<br>最後有一個小小漏失的地方就是港口沒有封閉，但說實在的也不容易，因為我們算了一下板塊中有河流起源(或說盡頭)的也只有三塊，鐵路起點或盡頭的只有四塊。這次的熱氣流漂了好遠，就沿著興建的鐵路一直走了8格賺了16分，馬戲團這次記得封閉了，賺了10分。建築工地可惜了，三邊只完成一邊，得7分。最後記得要把旗幟該封的封一封，加減賺點分數，漏失掉一個就虧好幾分啊~<br>今天最後361分，地圖走到最後一格的雲朵，拿到雲朵也同時解鎖雲朵，雲朵板塊邊緣都是雲霧繚繞，中間則是從天空看到下界的景致，有鐵路啊，河流啊，森林啊等等，非常夢幻漂亮啊~雲朵似乎是百搭牌，而且連鐵路河流都可以接進去雲朵，太強大了！解鎖所有成就的同時，也開啟了迷你擴充-大磨坊的成就卡，等下一場達成解鎖條件後(在磨坊這板塊六邊都連接農田)，就可以在下下一場用到壓克力彩色立牌製作而成的大磨坊(大風車)，還要兩場才能玩到啊~",
    "blogKeyword": "築夢頌"
  },
  {
    "id": 1035,
    "images": [
      "1035/1.jpg",
      "1035/2.jpg",
      "1035/3.jpg"
    ],
    "name": "築夢頌",
    "date": "2024/06/18",
    "players": [
      "我",
      "小亮"
    ],
    "purchase": "2024/02/03",
    "price": 0,
    "content": "這盒築夢頌已經停頓了好久，之前從2024/2/3剛買來，2/4到2/7找到小夥伴就一直玩，連玩了8場，中間都沒玩其他的桌遊，接著年假過後2/15再玩了一次，結果就被新桌遊遊惡園取代，被遺忘在櫃中了。直到今天2024/6/19晚上突然就想要玩看看了，再把規則稍微複習之後，就把陌生又熟悉的築夢頌打開啦~我們的成就卡解到哪裡都忘了呀~<br>還好這遊戲有個紙上存檔，我們按圖索驥找回了解鎖的軌跡，原來我們是在第4次遊玩時，達成一個紅色愛心周圍被正確的六個板塊包圍，因而解鎖盒子4的內容；第5次遊玩時，達到200分而解鎖盒子5的內容。我們目前已在手上卻未解的成就卡是火車站，要分數180分以上且完成12個鐵路板塊相連才能解，有這個紀錄紙存檔就可以回溯當初的情況，真是貼心啊~<br>再來發現一件可怕的事，就是一個規則玩錯的地方，這錯的可大了！原來同一個時間點，在場上只能存在最多三個任務板塊，不夠了才補新的任務板塊。天啊~我們之前都玩成：想拿任務板塊就拿任務板塊，想拿景致板塊就拿景致板塊，場上常常有5~6個任務板塊隨便我們解，今天重新閱讀規則才知道玩錯了，必須要照正確規則玩了。這場玩的時候發現，景致板塊消耗的很快，任務板塊還剩下一堆都沒放上去啊~所以必須要趕快解決在場上的任務標記，可是有時候你摸出來的景致板塊又沒辦法配到任務，就導致任務一直沒辦法更新，所以才會有故意棄掉任務標記的規則存在吧~<br>今天這場我和小亮結算總共得到282分，也解鎖了火車站，用正確規則玩，果然就沒辦法輕鬆上300分了，看來要更爆腦了~目前剩下雲朵這個成就未走到，要再玩一場賺到足夠的X標記(8個)才能走到，之後就可以拿取這個雲朵的成就卡，再玩一場解鎖雲朵這張卡，接著就完成全成就，就可以將迷你擴充磨坊成就卡加入，再玩一場才有可能將磨坊成就卡解鎖，之後玩的每一場才能加入大磨坊立牌，這遊戲真是無止盡的解鎖新東西啊~",
    "blogKeyword": "築夢頌"
  },
  {
    "id": 1036,
    "images": [
      "1036/1.jpg",
      "1036/2.jpg",
      "1036/3.jpg"
    ],
    "name": "天合小隊",
    "date": "2024/06/18",
    "players": [
      "我",
      "小亮"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "這遊戲可是2024SDJ德國年度桌遊獎家庭類入圍的作品啊~竟然已經在BGA上架了，實體版都還沒中文，只能玩BGA過癮了。<br>今天2024/6/18我們一連玩了三局，第一局還不太懂規則，小亮擺錯一顆骰子就讓飛機衝了兩格，然後就撞上其他飛機失敗了，第二局我們成功安全降落在初學者機場蒙特婁的YUV機場，第三局就挑戰進一級的日本羽田機場，開場就必須再增加兩架其他飛機，再來還有特定的地方需要將飛機傾斜飛過(轉彎)，還有就是增加了一個的航程，要飛得更快點才能趕上高度的下降，沒想到這遊戲還可以有這些小改變增加難度啊~<br>最後我們小心翼翼地來到了機場上方，用掉了最後一次重骰機會，骰出了不錯的骰子，想說應該可以安全降落，就在此時，便當來了，副機長我就一邊吃便當一邊降落飛機，在還沒把最後一個襟翼張開就打出引擎速度骰子，而且也打錯骰子，最後是要把引擎速度骰子合計小於6才對，結果我想成要再前進一格，所以就在小亮打出2的情況下，我又打出了6的骰子，結果就是前進一格，飛機衝出跑道，爆炸了~而且也沒把最後一個襟翼放下，果然，吃便當分心的下場就是.....機毀人亡了~<br>果然起飛和降落是最凶險的啊~，這遊戲真的是把開飛機的情境完全模擬到桌遊裡面，又是我最愛的擲骰類型，唯一要注意的就是這是合作遊戲，不要玩成友情破壞遊戲啊~",
    "blogKeyword": "天合小隊"
  },
  {
    "id": 1037,
    "images": [
      "1037/1.jpg",
      "1037/2.jpg",
      "1037/3.jpg"
    ],
    "name": "阿納克遺跡",
    "date": "2025/04/24",
    "players": [
      "我",
      "小亮"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2025/4/24我和小亮終於在BGA上重新玩了阿納克遺跡，只花了一小時就可以玩完，這也是線上桌遊的優點啊~這阿納克遺跡之前有租過隊長擴充來玩，可惜到現在都買不到隊長擴充了，也有一陣子沒玩，所以線上又回憶了一下才上手，終場時我手牌來到20張，買了不少牌，但因為只玩六回合，所以牌買來大多只出現過一兩次就沒辦法了，除非有加抽牌能力的卡，這遊戲的牌庫構築實在是叫人不知該不該投資下去啊~<br>旁邊放大鏡和書本的爬分軌，又有獎勵又可以拿助手，真的是很甜，尤其總在最後一回合可以連爬三級，爬到拿四選一分數的地方，真的是重要。助手要早拿，才能多多運用。最後以64比58小小的贏了。",
    "blogKeyword": "阿納克遺跡"
  },
  {
    "id": 1038,
    "images": [
      "1038/1.jpg",
      "1038/2.jpg",
      "1038/3.jpg"
    ],
    "name": "森生不息",
    "date": "2024/04/24",
    "players": [
      "我",
      "小亮"
    ],
    "purchase": "2023/8/15陽光桌遊豪華版，2023/8/15蝦皮淘寶版",
    "price": 0,
    "content": "今天2024/4/24又教了小夥伴小亮玩森生不息這個去年8月買了兩盒實體版的桌遊，一盒淘寶版，一盒陽光桌遊豪華版，真的是好玩，BGA上兩人玩更快。<br>而且我發現只要買到三個群居守護獸，基本上都可以把整個牌庫一次抽到完，因為獨居符號也不過就5個，很大機率都會抵消掉只剩兩個獨居符號，可以安全執行兩次行動。如果要更保險一點就再拿一兩個叉叉符號，就保證絕對抽完一輪啊~今天我就是這樣，都不太需要思考，無腦點滑鼠抽牌抽到完就對了。<br>我很喜歡用漩渦走精靈環，所以我都先種有漩渦的樹，還有連成一線的漩渦獎勵，這樣一來保底3個漩渦了，很可以選擇要的獎勵行動。完了兩場都平局，同時收集到12個火焰，最後竟然是把三個勝利目標加總來打破平局，好厲害啊~後來我們又完了一場實體版的森生不息，小亮直呼好玩，看來這也將成為他的一個BGA最愛遊戲了。",
    "blogKeyword": "森生不息"
  },
  {
    "id": 1039,
    "images": [
      "1039/1.jpg",
      "1039/2.jpg",
      "1039/3.jpg"
    ],
    "name": "面積對決",
    "date": "2024/04/24",
    "players": [
      "我",
      "阿丞",
      "阿昱",
      "阿振"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2024/4/24又跟阿丞阿昱阿振玩了面積對決，阿振不愧是高中生的頭腦，10張題目牌答對六張，我和阿丞各三張，還好阿昱最後一回合有拿到一張，不然太傷他心了。",
    "blogKeyword": "面積對決"
  },
  {
    "id": 1040,
    "images": [
      "1040/1.jpg",
      "1040/2.jpg",
      "1040/3.jpg"
    ],
    "name": "童話森林",
    "date": "2024/02/28",
    "players": [
      "我",
      "阿振",
      "阿丞"
    ],
    "purchase": "2021/01/01",
    "price": 0,
    "content": "今天只有放假一天，就約小夥伴們來玩桌遊啦~<br>童話森林是個很吸引我的主題桌遊，買了也三年多了，沒想到最後一次玩竟然是2021年2月，它已經沉睡三年了。我想應該是那時候阿錩不太喜歡玩，雖然我一頭熱也沒辦法玩這個桌遊幾次，就這麼躺了三年，好難過啊~<br>今天2024/2/28一時心血來潮想起了童話森林，就先看過一次說明書，把配件都設置好，等到小夥伴阿振阿丞9:30到來就開玩啦~我跟他們說這是三隻小豬蓋房子的遊戲，要在森林，礦場，稻田三個地方收集資源蓋房子。最有趣的是可以抽寓言牌來發動一些效果弄別人，但會弄到誰又是隨機的，不會太針對，所以大家不會太走心。<br>再者好友卡則都是童話故事裡的角色，我今天抽的好友卡都是女主角類型，有長髮公主，金髮姑娘，睡美人，灰姑娘等等，都成為我的好友真幸福啊~然後阿振第一次選好友卡就選了七個小矮人，接著又被阿丞強制送了一個格林兄弟，都是男的，被我們笑了好久。阿丞從頭到尾就一個好友：鞋貓劍客，能力是可以拿別人一個物資來蓋房子，而且最後就靠這個能力贏了~<br>這遊戲我們教學15分鐘，玩了一個小時左右，比較複雜的地方在於寓言卡的文字內容，還好卡片都寫得很詳細，發動時機也有限制，至於影響到誰就是看個人運氣了。今天特別的是一些大模型都上場了，抽到的寓言卡有火龍，橋下巨人，巨魔，野狼等等，尤其是火龍超可怕的，棄掉自己所有的物資！！好像阿振被弄到一次，但他靠著好友能力躲過了，不然可能就玩不下去了。<br>這場阿振前期都不蓋房子，每回合兩個行動都抽寓言卡，搞得滿手四五張都是寓言卡，專門來搞人，直到我說了一句希望大家都能以勝利為前提來玩遊戲，而不是搞人弄人隨便玩玩，好像不在意勝負，其實是不敢去爭取。我不喜歡跟這種心態的人玩桌遊，之前就有一個小夥伴是這樣的心態在玩桌遊，我就不太想找他玩了。桌遊是全力投入，但不要過度在意結局勝負的遊戲，就像人生一樣，過程全力以赴求取成功，結果如何都無愧我心，如果連努力都不敢或都不做，等到失敗才說那是因為我本來就沒有盡全力啊~這種是弱者懦夫心態，一輩子沒出息的！",
    "blogKeyword": "童話森林"
  },
  {
    "id": 1041,
    "images": [
      "1041/1.jpg",
      "1041/2.jpg",
      "1041/3.jpg"
    ],
    "name": "阿納克遺跡",
    "date": "2024/02/16",
    "players": [
      "我",
      "小亮"
    ],
    "purchase": "2022/04/01",
    "price": 0,
    "content": "今天2024/2/16，畢業小夥伴回來了！上午阿峰阿壬阿鈞來聊天，下午阿勝阿錩阿誠阿佑來玩桌遊，一起玩了幾個桌遊。上午先跟小亮玩了大桌遊-阿納克遺跡，真的是複雜刺激的探險桌遊，代入感相當好啊~規則就講了半小時，玩了大概兩小時吧（還分兩天玩）~<br>阿納克遺跡，上一次玩已經是2022年5月的事了。因為這款遊戲是2021年德國年度桌遊黑標獎入圍的作品（另兩個是幻想國度和史前部落），但遲遲都沒有中文代理，就算有應該也很貴。正巧對岸也出了簡體中文淘寶版，就入手先來玩玩看。品質還不錯，但玩家幫助卡有點折損，其他都還正常，那時也跟小夥伴們玩了兩三次，是個大遊戲。<br><br>最近農曆年前，竟然出了繁體中文版，但定價2200元，原本過年期間老婆說要送我一個桌遊，我決定選這個，剛好新時代勃根地也有這盒，而且因為破膜還打8折要賣，在店位前面幾經猶豫，還是沒買，有點可惜啊~(後來買了魔物討伐隊，一個說明書27頁的中盒裝大桌遊，光看說明書都看到睡著，看了兩次才看完)，玩起來可以說很滿足，看到卡片畫得滿滿的遺跡，動物，就很滿足。",
    "blogKeyword": "阿納克遺跡"
  },
  {
    "id": 1042,
    "images": [
      "1042/1.jpg",
      "1042/2.jpg",
      "1042/3.jpg"
    ],
    "name": "估估劃劃旅行版",
    "date": "2024/02/13",
    "players": [
      "我",
      "阿寬",
      "小雅",
      "阿承",
      "妹妹",
      "老婆",
      "妮妮"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2024/2/13下午親戚桌遊團來訪，一共六個人。前一晚火速前往逸馬桌遊店求救，租了一盒估估劃劃派對遊戲來應急。當晚店家九點要關店，我8點56分到，店家還是熱忱歡迎，但還是要現場點清桌遊內容物，結果就是要清點398張牌……這可不是花錢就能了事的。一開始我清點出393張，後來老闆娘又自行清點一次，變成396張，足足花了15分鐘在做清點這件事，所以最後就是清點了兩次才確認，好累人啊~<br>當天下午我們玩了估估劃劃，採用輕鬆規則，就一人問五題，其他人搶答，答對就算分，這種玩法輕鬆愜意，競爭度低，適合拿來開個場。親戚回家後吃完晚餐，為了讓租來的估估劃劃發揮最大效益，我們又組隊玩了一次正式規則，我和妮妮一隊，妹妹和老婆一隊，沒想到出乎意料的耐玩又好玩，過特定點開始的搶答模式可以有落後隊伍補償的機會，領先隊伍一顆大腦打兩顆大腦，往往就被追上了。設計的很有競爭性，玩了大約一小時多也不覺得膩，最後由我和妮妮獲勝啦~",
    "blogKeyword": "估估劃劃"
  },
  {
    "id": 1043,
    "images": [
      "1043/1.jpg",
      "1043/2.jpg",
      "1043/3.jpg"
    ],
    "name": "機密代號",
    "date": "2024/02/13",
    "players": [
      "我",
      "阿寬",
      "小雅",
      "阿承",
      "妹妹",
      "老婆",
      "妮妮"
    ],
    "purchase": "2016/01/01",
    "price": 0,
    "content": "接著阿承就提議來玩進階的文字遊戲，機密代號，好主意，這遊戲是2016德國年度桌遊得獎作品，我玩過好幾次，絕讚的聯想桌遊啊!我記得我擔任提示人的那場，我用伐木這個詞，連結了\"砍\"，\"斷\"，和\"汗\"這三個詞，我的隊友很給力的也全部答對，完美默契組合啊~接著我用\"坐\"這個詞，連結了\"椅墊\"和\"雜誌\"這兩個詞，但很可惜的我的隊友只猜出了椅墊，雜誌卻沒猜出。後來我用\"暈\"，來連結\"婚\"和\"地震\"兩個詞，厲害吧~我的隊友更厲害，真的就猜出了我的心意，完美猜中啊~<br>反觀對手女生組發生了一次超爆笑的事件，對方隊伍提示人妹妹說了一句ㄅㄨˋ ㄐㄩˊ，我們所有人聽完一頭霧水。我與對手隊友都聽成\"佈局\"，我心想，這形容還真高段啊~但我看了一遍場上的卡片似乎沒有跟佈局有關的啊?此時我方隊友阿承領悟到了什麼，就說啊~我知道了，是\"不舉\"嘛，開始干擾戰術。想當然爾，對方是不會理會這種干擾的，但是也找不到\"佈局\"的相關詞，結果局就猜錯了。遊戲結束時回顧，大家都在問佈局是在提示要猜哪兩個詞，妹妹很無奈的說：我說的是\"不舉\"，結果你們都聽成\"佈局\"，唯一聽對的人竟然是對方的人，結果你們還以為是對方干擾你們，打死都不猜跟不舉相關的，很無言.....此時全場笑翻，尤其是阿承笑的最開心啦~，這遊戲原來可以這樣玩啊~",
    "blogKeyword": "機密代號"
  },
  {
    "id": 1044,
    "images": [
      "1044/1.jpg",
      "1044/2.jpg",
      "1044/3.jpg"
    ],
    "name": "法蘭克動物園",
    "date": "2024/02/13",
    "players": [
      "我",
      "阿寬",
      "小雅",
      "阿承",
      "妹妹",
      "老婆",
      "妮妮"
    ],
    "purchase": "2014/01/01",
    "price": 0,
    "content": "後來又接連玩了法蘭克動物園，大概從2014年就在我家出現，連玩了11年吧~至少玩了兩百場以上吧~這是一個歷久不衰的派對遊戲。",
    "blogKeyword": "法蘭克動物園"
  },
  {
    "id": 1045,
    "images": [
      "1045/1.jpg",
      "1045/2.jpg",
      "1045/3.jpg"
    ],
    "name": "壓垮駱駝",
    "date": "2024/02/13",
    "players": [
      "我",
      "阿寬",
      "小雅",
      "阿承",
      "妹妹",
      "老婆",
      "妮妮"
    ],
    "purchase": "2016/01/01",
    "price": 0,
    "content": "再來是駱駝遊戲，小小一盒，玩法類似\"99\"，就是大家輪流出物品數字牌，壓在場中央駱駝的身上，這些重物數字累加上去，誰先出到51，就成為壓垮駱駝的最後一張牌，就爆了，其他人都贏了，計算手上的數字牌為正分，是一個多人歡樂一家愁的遊戲。我們也從2016年玩到今年，也連續玩了9年啊!",
    "blogKeyword": "壓垮駱駝"
  },
  {
    "id": 1046,
    "images": [
      "1046/1.jpg",
      "1046/2.jpg",
      "1046/3.jpg"
    ],
    "name": "禁制沙漠",
    "date": "2024/01/14",
    "players": [
      "我"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2024/1/14把禁制沙漠的規則讀了兩遍，自己玩了一場，竟然過了簡單難度~！<br>用了領航員和先鋒，領航員有個能力很棒，花一個行動點可以讓一個隊友移動三步，加上先鋒可以斜向移動和清除沙漠，兩個人做事的效率頗高，但即便如此也是在倒數兩張就會渴死的臨界點下完成過關。因為一直翻到最後一個板塊才找到最後一個零件的確切位置，幸好先鋒身上存了兩個噴射背包和一張沙漠爆破器，這些道具類都是不耗行動點數的。所以最後一回合，就飛過來拿零件，再帶著領航員一起飛到逃生點，節省了好多行動點，再花費沙漠爆破器清掉逃生點的沙漠，就順利過關了。<br>結論就是：至少要留一張噴射背包最後用，有兩張更好。",
    "blogKeyword": "禁制沙漠"
  },
  {
    "id": 1047,
    "images": [
      "1047/1.jpg",
      "1047/2.jpg",
      "1047/3.jpg"
    ],
    "name": "奧林匹斯英雄傳",
    "date": "2026/03/08",
    "players": [
      "我"
    ],
    "purchase": "2019/12/15勃根地",
    "price": 586,
    "content": "2026/3/8下午午睡前在床上看了奧林匹斯英雄傳的規則書。這是一個兩人擺放卡片的桌遊，每張卡片都是希臘神話的角色，例如地獄三頭犬、宙斯、波賽冬等等。卡片的四邊有數字，藉此和相鄰卡牌戰鬥比數字大小，贏了就把對方卡牌翻面變成己方的，若是數字小於等於相鄰敵對卡牌就無事發生。<br>規則簡單好懂，但各卡牌上有能力，也是一個吃閱讀能力和邏輯的桌遊。自從2020/1/14和阿允玩過一次兩人局後，竟然再也沒拿出來玩，真是可惜~晚上就自己試玩兩人局，雖然只玩六張卡片，但卡牌能力還是要思考，感覺很多都沒有什麼用。下次拿出來跟阿崇玩玩看，現在平日玩桌遊的人少了，兩人桌遊也許正是這個解方。",
    "blogKeyword": "奧林匹斯英雄傳"
  },
  {
    "id": 1048,
    "images": [
      "1048/1.jpg",
      "1048/2.jpg",
      "1048/3.jpg"
    ],
    "name": "KEYFORGE",
    "date": "2023/11/05",
    "players": [
      "我",
      "阿立"
    ],
    "purchase": "2022/09/01",
    "price": 0,
    "content": "今天2023/11/5是最後一梯次親子科學日，結果只有三個家庭四個小朋友來，加上阿錩跟阿立也來了，下午就一起玩了桌遊。<br>上午果不其然阿錩又遲到，阿立一個人先來，我就在親子科學日一切就緒後，就跟他打了久違的KEYFORGE，真的超級久沒玩了，連先手玩家要抽七張牌的規則都快忘了，太扯了，更扯的是我去年九月參加集資的六季牌，到現在還沒拿到，連店家都已經有貨了。算了，有人願意打牌就開心了。於是就在回憶規則和卡牌能力中打了兩場，兩場竟然都我贏，阿立不服輸，說要再打第三場，結果阿錩就來了，開啟聊天模式，我們從辦公室聊到操場，從大學生活聊到如何脫單，無話不說，甚至今天還剛好是阿立的生日，生日快樂啊~。<br>最後要回家前，阿立想起KEYFORGE的勝利願望還沒達成，就再來第三場，中期我琥珀大賺，結果卻被自己的暴戾獸車神器搞到要九顆才能鍛造，我就大氣的用九顆鍛吧，結果下一回合阿立竟然打出碎鑰鐵鎚，把我的第二把鑰匙粉碎，卻只能拿回六顆琥珀，虧大了啊~然後我好不容易又累積了十顆琥珀，竟然又因為對手場上一堆力量5以上的蠻族生物和我場上依然存在的暴戾獸車，我又必須要用10顆琥珀才能鍛造，這是什麼樣的一個自作自受啊~也就是說我的第二把鑰匙花了13顆琥珀才鍛造啊~其實早就可以打第三把了~就這樣被拖住，隊手場上一陣收穫，就結束啦~我輸了，暴戾獸車不能亂打啊~。終於阿立可以開心回家去了",
    "blogKeyword": "KEYFORGE"
  },
  {
    "id": 1049,
    "images": [
      "1049/1.jpg",
      "1049/2.jpg",
      "1049/3.jpg"
    ],
    "name": "機密代號",
    "date": "2023/11/05",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿旂",
      "阿振",
      "阿鴻"
    ],
    "purchase": "2016/01/01",
    "price": 0,
    "content": "中午活動結束後，吃完便當，就開始桌遊時間啦~先玩機密代號，這群竟然都沒玩過，阿錩應該有，就我和阿錩阿立一隊，阿旂阿振和阿鴻一隊，過程也忘得差不多了，玩機密代號主要是為了後面的進階遊戲-截碼戰!",
    "blogKeyword": "機密代號"
  },
  {
    "id": 1050,
    "images": [
      "1050/1.jpg",
      "1050/2.jpg",
      "1050/3.jpg"
    ],
    "name": "截碼戰",
    "date": "2023/11/05",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿旂",
      "阿振",
      "阿鴻"
    ],
    "purchase": "2019/11/01",
    "price": 0,
    "content": "截碼戰，可是歷史悠久了，看看盒蓋的紀錄，上次玩是2022年1月的事，竟然也快兩年沒玩，更甚者，再上一次玩竟然是2019年11月了，竟然是四年內只玩了一次!!想當初跟三屆的學生超愛玩這個遊戲。打開盒子一看，裡面滿滿的都是當年玩過的紀錄紙，而且空白紀錄紙竟然只剩兩張!!裡面還附了一些影印版的空白紙，想必是當年已經玩到最後兩張，為了未來而準備的。這真是太溫暖了~<br>後來我們就照原組隊繼續玩截碼戰，第一場我們竟然就創下紀錄，第一輪就瞎猜猜中對方的密碼，這機率可是1/24啊!只見對手一片茫然，我們一陣驚喜歡呼~更厲害的是我們在第二輪又完全猜中對手的密碼，所以第一場遊戲就結束了~天啊~兩輪結束可是前所未有吧~應該是創下紀錄了~<br>接著第二場想說應該不可能那麼快就結束了，對面的小夥伴應該比較會玩了，因為我們只剩最後兩張空白紀錄紙，而第一場又只用了兩輪就結束，紙上還有六輪空間可以用，所以我們就繼續在原紀錄紙上玩。但是，第二場我們竟然也是三輪中猜中兩輪，又是一個快速結束的局。紀錄紙還是沒用完啊~相當初幾乎都是玩到第七八輪才分勝負，甚至玩到第八輪也都平手的局面也所在多有，我只能說，規則狀況不要講太細，讓玩家在遊戲中慢慢理解如何說提示說明，也是一個樂趣。<br>因為紀錄紙還有三輪空白空間，為了向最後兩張的紀錄紙表達敬意，我們繼續使用他們來玩第三局，這裡還依稀記得對手的提示詞：<br>阿旂說突入+阿振說屁股+阿鴻說千年殺:答案是..............................................................刺客!!根據阿振的解釋，屁股的英文是ass，而刺客的英文是assassin，所以就是屁股(ass)被突入(in)兩次，對手小夥伴什麼時候英文變這麼好了啊~阿鴻英文沒那麼厲害，就說千年殺，於是就露餡了~<br>第二個關鍵詞提示如下：<br>阿旂說小象+阿振說吹+阿鴻說長長的，答案是..............................................................長號。為什麼小象能聯想到長號也是厲害了~阿立學長還搬出自己的樂器專長，說明小號和長號的區別，爭論一番。<br>最後第三場在三輪過後我們只猜中對手一次，紀錄紙也沒空間寫了，就此打住，開始根據現有提示猜對手的關鍵詞答案，結束了久違的截碼戰遊戲，希望要常拿出來玩啊~",
    "blogKeyword": "截碼戰"
  },
  {
    "id": 1051,
    "images": [
      "1051/1.jpg",
      "1051/2.jpg",
      "1051/3.jpg"
    ],
    "name": "深水擂台",
    "date": "2023/11/05",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿旂",
      "阿振",
      "阿鴻"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "中場休息過後，我們就玩最後一個運氣遊戲，深水擂台，這也是我非常喜愛的一個國產遊戲，跟功夫擂台是同一個廠商出的啊~三場中我竟然贏了兩場，果然是運氣遊戲啊~",
    "blogKeyword": "深水擂台"
  },
  {
    "id": 1052,
    "images": [
      "1052/1.jpg",
      "1052/2.jpg",
      "1052/3.jpg"
    ],
    "name": "骰子街",
    "date": "2023/11/02",
    "players": [
      "我",
      "阿振",
      "阿丞",
      "阿宗"
    ],
    "purchase": "2017",
    "price": 0,
    "content": "今天2023/11/2，阿振因為錯過公車了，就留下來，說想玩有骰子的，我就拿出從今年一月到現在都沒玩的骰子街啦~。<br>阿丞一開始就鎖定買紅色牌，尤其是別人骰到1就罰3元的紅色卡，幫他賺進了大把收入，接著又買了骰到7罰錢的披薩店，骰到8罰錢的漢堡店，還好我先搶走骰到9~10罰錢的家庭餐廳，阿宗搶走骰到5就罰錢的法國餐廳，否則一定全部被阿丞買走。前期阿丞就這樣遙遙領先，當他蓋完四座地標建築時，我才兩座，其他人才一座。但我後來運氣爆炸，買到國稅局後，狂骰出9，好巧不巧，阿振買了兩張礦場，只要我骰出9他就賺5元，一次就賺10元。所以我的國稅局是絕對都抽得到稅，阿振也是苦中作樂，反正他也得錢，就分一半給我吧~就這樣靠著幾次大爆發骰出9，一下子就蓋完了4座地標，剩下最後的竟然是只要兩元的港口，順理成章我就贏下了這局，真是骰運大爆發啊~<br>今天還有一個值得一寫的就是阿振神骰一擲骰出12，靠著兩張蔬果市場一次賺了16元。阿宗買了傳說中的被詛咒的科技公司，在上面存了3元後，就骰出了10啊~這可是阿誠之前花了一年的時間才骰到的(從2022/2到2023/1/7那場才骰到10，阿誠每場都必買科技公司)，結果阿宗一場就打破了詛咒啊~",
    "blogKeyword": "骰子街"
  },
  {
    "id": 1053,
    "images": [
      "1053/1.jpg",
      "1053/2.jpg",
      "1053/3.jpg"
    ],
    "name": "森生不息",
    "date": "2023/11/02",
    "players": [
      "我",
      "阿振",
      "阿丞",
      "小俞"
    ],
    "purchase": "2023/8/15陽光桌遊豪華版，2023/8/15蝦皮淘寶版",
    "price": 0,
    "content": "昨天2023/11/2和阿振阿丞小俞終於玩了第一次淘寶版的森生不息，裡面缺了豪華正版內紀錄資源的小白板，只能自己用筆寫在紙上，挺不方便的。最後我把藉由種樹把漩渦和水資源加高，阿丞一直買卡造就了源源不絕的森林大火，我滅的可開心了，最後用漩渦鳴人走路，一次跨越三個人搶了三個火，就達標獲勝了。<br>這遊戲的節奏還挺快的，一開始看規則好像有點小複雜，但實際在玩的時候，由於第一階段抽牌是同時進行，只要大家都老實玩，就很快抽完了。第二階段輪流做事，如果不要太心機的話也很快可以把自己的事做完，像昨天大概一場四人局約45分鐘就結束了(扣掉說明規則約10分鐘)。<br>也許是因為玩贏了，又覺得這遊戲真好玩，輸的人心裡應該不好受吧~",
    "blogKeyword": "森生不息"
  },
  {
    "id": 1054,
    "images": [
      "1054/1.jpg",
      "1054/2.jpg",
      "1054/3.jpg"
    ],
    "name": "史前部落+擴",
    "date": "2023/10/27",
    "players": [
      "我",
      "小紫"
    ],
    "purchase": "",
    "price": 0,
    "content": "這款史前部落+擴，自從2023/10/13來了之後，就跟小紫一起玩，終於在2023/10/27完成了5/6的劇本攻略。<br>這次的新擴充:新的開始，劇本都是一個舊的模組+一個新的模組，所以也不知是不是可以叫做獨立擴充，但因為很多TOKEN還是要用到主遊戲附的，應該還是沒辦法獨立玩。這次還把基本牌都換掉了，基本的族民牌也都換新了。當然，最特別的還是食物的來源多樣化了，可以把牛羊或渡渡鳥畜養起來，再利用新的卡牌，背面是農莊，的畜牧功能，來收割動物身上的肉，而且動物還會活著!!這有點詭異吧~我們一開始以為這樣就都畜牧就好了啊~不用辛苦打獵了，結果不然，我們發現卡牌裡面有畜牧功能的，只有三張!!超級少!!其中一張還藏在做東西的卡牌裡，一不小心就會遺失。另一個食物來源是收割小麥，有時還要升級鐮刀和石磨才能提高產量，但實際使用發現，因為我們都把人數維持在6~7人，因此食物的需求其實不高，導致畜牧和種麥的效率不高，還不如把木材石頭拿去做工具，提高技術力和觀察力(眼睛)，更容易完成任務。有時候看情況能在這一天內拿下2~3片拼圖就完成的情況下，我們乾脆就不管食物，甚至多生一點人來增加技能，拚著天黑牌被翻完前，完成五片拼圖。這樣也是成功的方法。<br>有時候第一次失敗了，就大概知道這次任務比較需要那些種技能，是技術，還是眼睛，還是武力，真的要專攻那項才能有機會完成劇本。比如說像最近完成的O+Q劇本，強調要完成三張祖靈的卡牌，結果祖靈常常都需要四個技術或三個眼睛，再加上兩張到四張的願望牌，就可以事先準備好再翻開祖靈卡。最後終於在玩了8次之後完成了這五個劇本，意思就是有三個劇本玩了兩次，看來也沒那麼難，平衡做得不錯，失敗個一次之後就可以成功了，很有成就感~",
    "blogKeyword": "史前部落"
  },
  {
    "id": 1055,
    "images": [
      "1055/1.jpg",
      "1055/2.jpg",
      "1055/3.jpg"
    ],
    "name": "史前部落+擴",
    "date": "2023/03/28",
    "players": [
      "我",
      "小紫"
    ],
    "purchase": "",
    "price": 150,
    "content": "這款史前部落的150元的恐怖鳥擴充，當初買的時候想說可能玩不到了，沒想到在接連這幾天的遊玩下，已經過了前面6個難度，在最終難度之前就來加個恐怖鳥擴充K吧~<br>我們依照建議先玩B+K的模組，這恐怖鳥有七張牌要放到等待區作為恐怖鳥區，在K模組中牌背後面有蛋的牌翻開而無法完成時，就要翻一張恐怖鳥卡到棄牌堆，而這些卡正面就是一些恐怖鳥的卡，牌背都是河岸或樹林或山脈，都是一般我們以為安全採資源的卡，結果卻會跑出恐怖鳥，而且有幾隻竟然都要5~8的攻擊力才能打贏，好恐怖啊~跟長毛象一樣強了~<br>但我和小紫今天2023/3/28運氣太好了，放到牌堆的恐怖鳥都是小隻的，要不就沒翻出來，還有一隻的能力是將場上其他兩人翻出的動物給吃掉，就是不讓我們狩獵就對了，而且還翻出兩次，也沒發揮作用。直接說結果了，就以兩顆蛋拿兩片拼圖，加上拿兩個帳篷也是兩片拼圖，最後用巨石陣(3技術力，4顆石頭)給的最後一片拼圖就贏了。事後翻開剩下在恐怖鳥區的三張恐怖鳥，都是攻擊力5，6，8的三隻特大隻鳥，還好沒翻出來啊~<br>但今天還是有點小放寬，小紫有次擲骰失敗，但我們實在是受不了這個失敗，於是就放寬說受一點傷害來換取重擲一次的機會，結果第二次擲還是失敗，我們只好算了。但我也用了一次這個規則，卻成功了，所以算是有點小放寬，但今天我們的族人就採隨機抽的，沒有用4選2的變簡單變體規則，算是有點勇氣啊~",
    "blogKeyword": "史前部落"
  },
  {
    "id": 1056,
    "images": [
      "1056/1.jpg",
      "1056/2.jpg",
      "1056/3.jpg"
    ],
    "name": "史前部落+擴",
    "date": "2023/03/27",
    "players": [
      "我",
      "小紫"
    ],
    "purchase": "",
    "price": 0,
    "content": "今天2023/3/27我和小紫也繼續當原始人啊!<br>經過上次H模組河流的教訓，知道沒有萬全的準備是不能下河去的，這也跟現實好像，原始人要去水裡，本來就是一個違背自然定律的事，當然要好好準備才行，所以今天我們為了打贏河馬要準備5攻擊力，為了不被鱷魚偷偷接近，要具備3個感知能力(眼睛)，還有最可怕的落水，如果沒有第二艘竹筏，就直接會死一個人啊~所以當然要等造了兩隻竹筏後再出發，我們第一次萬事俱備的時候已經是第一天的末期了，每個人都剩三張牌以內，等於是探索一次大概就晚上了，而這艘竹筏也就壞了，有點可惜。後來我們發現落水張牌最可怕的是，他進入棄牌推後還會洗回來，重點是他的牌背是河岸邊產石頭食物的那種，很有可能以為是在河邊打獵撿石頭結果卻翻到落水，因此我們第二天在需要合作打鱷魚河馬的時候，都盡量避免翻河岸卡，以免無法幫助之外還落水就更慘了。而且打死一隻河馬除了掉肉以外，還可以獲得一個拼圖，有兩隻河馬就可以兩片，加上A模組裡面的有公長毛象，受傷的長毛象，老長毛象都有一片拼圖，還有長毛象寶寶(最好不要殺，也沒拼圖)，以上都是食物的來源，又有拼圖可以拿，真的是不錯。所以當務之急就是增加武力到5以上，但我們一開始沒有翻到很多武力，只好在過程中做很多標槍，我記得把五個標槍都做完了啊~武力來到了7，在河流裡還翻到漁夫這個最強原始人，加一個武力和眼睛，唯一一個有兩種能力的族人啊~所以全體戰力到8了，連最強的公長毛象都不怕了啊~於是我們最後翻到了河流裡的河怪，要有阿哈巴才能跟他打，剛好我們先前也有在河流卡堆中遇到阿哈巴，也得到了阿哈巴的加入，於是就可以打河怪了，也是五點武力就夠了，同時還附贈最後一片拼圖，我們就順順利利的過關了。所以真的要做好準備在出海啊~<br>接著繼續玩B+I模組，I模組設定一開始白掌族就把我們族人堆中的四個女戰士(四點武力)抓走了，放到等待區，這倒底是代表他們被抓走了呢?還是他們去抵抗白掌族的攻擊?(任務卡上是這麼說)，因為每到晚上都會讓女戰士群失去兩滴血，所以以上兩種解釋好像都可以通...如果是第一種就比較....個人去思考想像了啊~<br>這次我們也是先提升武力，由於一開始我們就三個人各有一個獵人(一點武力)，就開始趕快找木頭找石頭做標槍加武力，等加到了5~6之後，發現牌組裡有種足印卡，這之前都是會引導我們去找到隱藏的東西，所以小紫就翻了，不得了，原來是I模組裡面的人頭獵人，這是白掌族的殺手嗎?好在我們也沒在怕，五個武力我們有，但就是還要擲骰，今天小紫運氣不錯就都由他擲，我們還用了自動擲骰的骰盅，一下子就斬殺了獵人，還給我們一塊拼圖，哈哈~結果這次的劇本就在不斷的殺長毛象，殺白掌族獵人的情況下，食物充足，第二個白天就過了，只有一個女獵人慘遭毒手，啊~不是，是為了抵抗異族入侵負傷失去兩滴血~一次就過關了啊~今天也是史前部落日啊~只剩下最後一個劇本+恐怖鳥擴充，但還有一個成年禮小擴充沒買，看來要買了，不然就玩完啦~",
    "blogKeyword": "史前部落"
  },
  {
    "id": 1057,
    "images": [
      "1057/1.jpg",
      "1057/2.jpg",
      "1057/3.jpg"
    ],
    "name": "史前部落+擴",
    "date": "2023/03/25",
    "players": [
      "我",
      "小紫"
    ],
    "purchase": "",
    "price": 0,
    "content": "今天2023/3/25我和小紫連續第三天在石器時代求生存啊~<br>今天加入的劇本G是一個疫病傳染的模組，任務卡上寫著:每天晚上因為疫病的傳染會讓所有的族人都失去一滴血，這真是太可怕啦~剛好在這後疫情時代玩到竟也是心有戚戚焉。所以不能拖太久，有可能一個晚上全體暴斃啊~再說C模組是有關狼群襲擊部落的劇本，任務卡目標是將5張狼都送進墳墓，就可以不用在晚上消耗一個陷阱或三根木頭。但這五隻狼也不是好惹的，除了狼王要用5個攻擊才能打死外，還有一張叫狼群的卡，只要遇到了，就只能用丟一張火把卡(嚇嚇狼群)並失去一滴血來逃避，要不然就要失去三滴血，真不愧是狼群啊~唯一的解決方法就是要有3號秘密卡:女獵人坦卡，才可以拿到4號秘密卡:圍獵，到時狼群卡再出現，才有辦法用7個攻擊力打敗狼群，真的是設計得很好啊~<br>很幸運的我們前期就因為有足夠的武力累積了大量的食物，再透過腳印卡得到的老靈媒和尤拉的醫術兩張牌，需要棄掉七個食物就可以完成這兩張關鍵牌，可以獲得8，16，17三張秘密牌，有了這三張牌可是保命符，雖然晚上一到還是會疫情發作失血，但有一張說只要我們從三種特定的莓果拿到累計3個食物標記，就可以提煉出解藥消除疫情，並且可以拿到兩張壁畫卡，這真是太重要了，另一張秘密卡:提示，上面畫了四種莓果，就這樣，沒說別的。仔細一看這四種莓果長相各有一點點小小差異，再看看G組牌的森林牌牌背畫的莓果也是每張都不一樣，原來是這樣啊~要看提示卡來對照牌背的莓果，就可以知道哪些可能是沒用的莓果，那些可能是有用的。但我們還是一再看錯，最後終於歸納出畫在提示卡上的是無用的莓果啊~加上小紫助理抽到了一張關鍵的夢想卡-遠見，竟然可以看牌堆中任意三張卡，再放入任意位置，當然就拿來看莓果了，看到了一張刺莓可以完成後放兩個食物標記，就把它放在牌堆的最上面，下回合完成後就把兩個食物標記放在16號秘密卡上，很幸運的在第三位玩家的牌組裡也找到了治療莓果，放上最後一個食物標記，滿足條件後，隨時可以拿兩張壁畫卡。加上先前打狼(C模組)拿的2張壁畫卡，再加上不知何時完成的一張壁畫卡，就一次成功啦~在過程中看牌背莓果的一點點小小差異，真的也是感覺到設計人很心機，差一片葉子不同就是不同，沒注意就誤以為是正確的莓果，翻開才知道又是丟牌或中毒失血等副作用，真的是有趣。這個疫病主題模組很有意思，貼近時事，還有觀察解謎要素，很不錯。<br>機著就繼續玩難度5:A+H，看模組提示是加入了H河流模組，我們這一群原始人開始要順流而下，探索新地點，要先开发竹筏，然後有竹筏的人才可以翻開H模組所組成的河流牌堆，第一張翻開就是魚群，竟然可以有食物的收穫，好棒的河流啊~我們既很興奮地以為河流都是好東西啊~於是下回合就繼續翻河流牌堆。第二張卻出現了張開大嘴的河馬，要5個攻擊力才能擺平，不然就是失去兩點血，可怕的大河馬啊~我們不死心，下回合繼續探索，結果再一張河馬(寫河怪，不知是不是筆誤)，這太.....不對啊~接下來的回合，我們都執意要翻河流牌堆，結果出現鱷魚X2張，落水X2張，遇到鱷魚你沒有3個眼睛就避不開，直接被鱷魚咬3滴血，我的原始人因此被兩隻鱷魚咬死兩個人，太痛了!還有落水卡要隊友有竹筏才可以避免溺死，我落水一次，沒人有竹筏可救，又死一個人，死到我族群全滅，要再重新翻一個人出來。這樣一來就累積三個骷髏頭了，真對不起隊友啊~河流一直很危險，到後來我們都不敢再去翻河流卡，連進入牌堆裡的河流卡都戒慎恐懼地避之唯恐不及，結果就在我們想用其他方式達成五張壁畫時，小紫翻出了落水，偏偏我和NPC沒有人造出竹筏，天啊~再死一個人，結果就出局啦~後來我們決定就這樣結束吧，不能回手翻其他卡，畢竟這樣才比較有再度挑戰的樂趣。我們把剩下的河流卡翻出來看，結果竟然剩下的四張都是好的效果或增加族人，這牌倒底是誰洗的啊~(還不就自己洗的!)<br>河流太危險了，都是鱷魚啊~河馬之類的食人動物，要不就是翻船溺水而死~太可怕了~",
    "blogKeyword": "史前部落"
  },
  {
    "id": 1058,
    "images": [
      "1058/1.jpg",
      "1058/2.jpg",
      "1058/3.jpg"
    ],
    "name": "史前部落+擴",
    "date": "2023/03/24",
    "players": [
      "我",
      "小紫"
    ],
    "purchase": "",
    "price": 0,
    "content": "上次玩這個遊戲已經是2022/1/14的事了，還是跟小沁和阿文老婆一起玩，也是最後一次跟同事們玩了。沒想到今天2023/3/24又把這個遊戲挖出來，找了固定咖小紫一起玩，昨天從A+B玩到C+D，都一次就過了，直到今天的E+F遭遇難度提升，失敗了一次，但第二次竟然也就過了。<br>這次的E+F回憶一下過程，一開始等待區就放了四個強大的英雄原始人，各有其願望，說明書上寫著目前他們最強大的地方就是他們的食量，如果不趕快滿足其願望，每個人在晚上就要消耗掉兩個食物，四個人就是8個食物啊~真是強大啊~加上玩家們至少六到七個原始人，一個白天就要收集到14~15個食物可是很難啊~後來我們發現，就算他們四個沒吃飽也只合計放一個骷髏頭而已，就決定先不管他們的願望了，但事實證明還是不行，第一局就是這樣，只完成一片壁畫，就滿5個骷髏頭輸了。<br>第二次我們對牌的構成有了初步經驗，也採用了變體簡易規則，一開始抽取族人時抽四選一，我們在第一局的時候因武力不足導致糧食缺乏，所以這次都盡量選獵人有加武力的，食物就不虞匱乏，第二個簡易變體規則則是若協助隊友，要棄牌時，可以由雙方議定各棄幾張達到合計要求棄牌張數即可，這個規則也救了我們一次。再者發現絕對不可以拿14號秘密卡，因為那是一個受傷的陌生人，他會成為你的族人卻因為受傷沒有任何能力，晚上還要吃一個食物，如果要讓他轉成一個正常的族人，必須給他三個食物才行，這太虧了~再者從第一局發現如果先完成一個技師原始人(可以協助他進行鍛造一個工具)要吃蜂蜜+渡渡鳥肉的願望時，會發生拿取秘密卡上面寫著如果老熊沒在墳墓，則會遭到蜂群進攻失去兩點生命的壞事，所以正確順序應該是先殺老熊，讓一個原始人英雄加入後，再拿取蜂蜜，因為老熊已進入墳墓還可以再拿一張願望卡(做夢卡)，這順序才是對的啊~再來發現一個重要的事就是四個英雄裡面有一個叫坦卡的女性，功能是只要協助他再棄掉一張卡，就會幫你生出一個原始人出來，哇喔~找坦卡到底是做什麼事呢?這桌遊有點色色啊~於是我們也擬定一個策略就是，只要完成坦卡的願望，加入我們部落後，就要常常去生人，增加能力，這樣人海戰術才會更有生產力，食物與其被四個強大的英雄吃掉，不如被部落裡有貢獻的人吃還比較好。再來就是晚上任務卡竟然有一張上面寫只要四個願望都被滿足，就直接拿兩張壁畫卡，原來這是重點啊~第一次都沒注意到，這樣就有動力去完成四個英雄的願望而且一開始的篝火只要建立起來了，就能把夜晚的暴風雨任務棄掉，不在需要三個木頭 and 兩支火把的消耗了，取而代之的是維持篝火的兩隻木頭即可，這太方便啦~，當然要好好把技術力提升起來，把篝火完成。後來我們又翻出了構想卡巨石陣，就是3個技術力和四顆石頭就可以拿到一張壁畫卡。還有構想卡塗鴉畫，可以用4技術力+三個熊皮完成得到一張壁畫卡，這樣加起來就有四張壁畫卡，接近過關了。<br>再來還有記到一點，有一張隱藏的洞穴卡，要有一個火把加兩個感知能力(眼睛)才能探索到一個幸運草，這可是4英雄願望的其中一個，非常重要，所以在翻開這張卡之前要先準備好一個火把和2點感知能力再翻開。就照此原則下去進行，終於完成四個願望，最後一個原始人英雄是可以藉由協助他，來棄一個食物回復一點血，還滿不錯了，就在第三個白天湊出了5個壁畫卡，只吃了一個骷髏頭，太棒啦~<br>這遊戲真的是需要靠失敗來累積經驗，但失敗一次也是要玩一小時，真的要很有固定咖才玩得下去啊~不然每次湊到人總有一個新手，就又要從A+B開始玩，永遠推進不了啊~",
    "blogKeyword": "史前部落"
  },
  {
    "id": 1059,
    "images": [
      "1059/1.jpg",
      "1059/2.jpg",
      "1059/3.jpg"
    ],
    "name": "七大奇蹟新版",
    "date": "2023/10/21",
    "players": [
      "我",
      "阿旂",
      "阿丞",
      "阿少"
    ],
    "purchase": "2022/01/16 勃根地",
    "price": 0,
    "content": "今天2023/10/21是親子科學日，下午就讓阿昱阿郁阿衍三個要去虎尾比賽同學練練簡報，等他們練習之餘，我就和阿旂阿丞阿少玩玩桌遊。<br>好久不見的七大奇蹟又上桌了~他們都是第一次玩，我也一年半沒玩了，上次玩的記憶都還清晰，沒想到已經過了將近一年半~~!!人生啊~就這麼新人換舊人~老桌遊咖都不見啦~<br>第一場我贏，竟然只有39分，好慘~!第二場阿旂53分奪冠，我輸一分第二名，哭啊~感覺也沒有什麼必勝套路，就奇蹟蓋蓋，紫色卡拿一下，第二場衝綠色科技卡，同一種拿了四張，但第五張因為同名無法拿，不然就可以16分跳25分，遺憾。",
    "blogKeyword": "七大奇蹟"
  },
  {
    "id": 1061,
    "images": [
      "1061/1.jpg",
      "1061/2.jpg",
      "1061/3.jpg"
    ],
    "name": "冠軍挑戰賽",
    "date": "2023/09/06",
    "players": [
      "我",
      "阿佳",
      "阿秉",
      "小紫",
      "阿宗",
      "小婕",
      "阿振",
      "阿旂"
    ],
    "purchase": "2022/01/16 勃根地",
    "price": 0,
    "content": "今天2023/9/6竟然能湊到阿佳，阿秉，小紫，阿宗，小婕，阿振，阿旂8個人在線上玩BGA，當然就是玩最近夯到爆炸的冠軍挑戰者!<br>玩了兩場，一場約35分鐘，我竟然還在第二場連贏4.5.6.7局進入決賽獲勝了。第一場其實牌組也很好，有兩張死靈法師，兩張有披風的可以將板凳區的牌基本強度2的牌等級B的牌，再放回牌庫頂的牌，這種真的是很棒，打最後還是一分之差無緣晉級決賽。<br>第二場前面就抽了兩張神卡，管家，可以移除板凳區兩張卡，但前面3局都輸，到後面4局連贏，因為有兩張AI，加上一些基礎力量5的牌，最後決賽對手翻出最後一張，我也翻出最後一張，我大了一點，就贏啦~阿佳含恨",
    "blogKeyword": "冠軍挑戰者"
  },
  {
    "id": 1062,
    "images": [
      "1062/1.jpg",
      "1062/2.jpg",
      "1062/3.jpg"
    ],
    "name": "大殺四方",
    "date": "2023/09/03",
    "players": [
      "我",
      "小俞",
      "阿宗",
      "阿振"
    ],
    "purchase": "",
    "price": 0,
    "content": "2023/9/3一早就玩大殺四方，這遊戲已經被遺忘了好幾年，但在去年11月有玩過的紀錄，這次拿出來教小夥伴們小俞，阿宗，阿振玩~大家竟然都很賞臉的喜歡玩啊~<br>小俞兩次都抽到阿宗很想要玩的外星人，讓阿宗含恨，我們一共玩了三次對戰場，每次都換不同的組合對戰，真的是好滿足啊~其中我最後一場用到殭屍，一馬當先就用商場遊蕩把3張頑強屍怪從牌庫中丟到棄牌堆，接下來每回合都可以把一張頑強屍怪從墓地裡復活到一個基地上，真的是好用啊~接下來又有借隻手用用這張牌，把商場遊蕩從墓地取回再用一次，把2張掘屍人從牌庫中抓出丟到墓地，再用某一張牌抓回一張掘墓人後，之後就又可以從墓地抓牌，總之就是一直循環啊~小俞只能在旁邊看我表演，真的是抱歉啊~",
    "blogKeyword": "大殺四方"
  },
  {
    "id": 1063,
    "images": [
      "1063/1.jpg",
      "1063/2.jpg",
      "1063/3.jpg"
    ],
    "name": "太空基地",
    "date": "2023/09/03",
    "players": [
      "我",
      "小俞",
      "阿宗",
      "阿振"
    ],
    "purchase": "2022/01/16 勃根地",
    "price": 0,
    "content": "2023/9/3就又跟小夥伴們繼續玩太空基地，這遊戲也是相當喜愛的一個遊戲，像骰子街一樣的擲骰大家拿資源，又可以有各種效果組合，小俞的運氣實在是爆強，第一場遊戲在點數7上面插了 兩張卡，一張紅色2塊錢，一張紅色+2分，結果大家又一直骰出7點幫他加2分，最後就贏了。第二場他則是自己買了張點數7的藍色5分牌，結果就是自己一直骰出7賺5分，我們三個人真的是快瘋了，哪有人運氣這麼好的啊~最後又是她贏~受不了了，阿宗說以後都不要跟她玩運氣遊戲了。",
    "blogKeyword": "太空基地"
  },
  {
    "id": 1065,
    "images": [
      "1065/1.jpg",
      "1065/2.jpg",
      "1065/3.jpg"
    ],
    "name": "大殺四方",
    "date": "2023/09/03",
    "players": [
      "我",
      "阿振",
      "小俞",
      "阿宗"
    ],
    "purchase": "",
    "price": 0,
    "content": "回家前又玩了一場大殺四方，這大概是這遊戲自買來第一天後，一天之內被玩最長時間的一天了。我用兩個很難搭配的種族海盜+妖精，阿傑用外星人+法師，前期真的是落後到已經絕望，而且一直被外星人的各種牌將我的生物返回，導致手牌常常都超過十張要棄牌，前期以11:7落後，後來追到11:13落後，後來在一個基地計分前把對手生物全部消滅或傳送走，一次拿下3分，然後兩人就各衝最後一個基地，因為有個基地我有放附屬牌，可以每回合都放一個額外生物，等於每回合一次放兩個生物，就比對手先搶下基地分數逆轉獲勝啦~",
    "blogKeyword": "大殺四方"
  },
  {
    "id": 1066,
    "images": [
      "1066/1.jpg",
      "1066/2.jpg",
      "1066/3.jpg"
    ],
    "name": "森生不息",
    "date": "2023/08/29",
    "players": [
      "我",
      "阿駿",
      "阿宗",
      "小俞"
    ],
    "purchase": "2023/8/15陽光桌遊豪華版，2023/8/15蝦皮淘寶版",
    "price": 0,
    "content": "這遊戲自2023/8/15到貨後就一直想玩，但因為是2022德國年度策略遊戲(黑標)得獎，又只能四人玩，所以選咖很重要，中間又卡了個日本假期，所以直到今天2023/8/29，才找到人玩。<br>我，阿駿，阿宗，小俞一起玩，一開始講規則就已經讓兩位桌遊新手大腦快到極限了，還好在極限邊緣把規則塞進去了，就開始玩了。一開始也沒注意每個人走什麼路線，前期我還常常因為翻到三個獨居標誌而強制停止，好痛苦啊~所以我也是看我有什麼資源就做什麼事，常常只能做一件事，很虧。後來我就痛定思痛，只要出現兩個獨居標誌就堅決不再翻牌了，沒必要賭啊~一開始還發生一件趣事，阿駿機關算盡，有兩個行動的他，在作完第一件事後，就故意不滅火，看準了我們三人沒有足夠的水來抵禦森林大火，一人都要吃兩張火蜥蜴，他就樂開懷~於是他就笑呵呵地說結束回合~!!就輪到末位玩家小俞，我一再跟阿駿確認，你結束了喔，不能反悔喔~(其實就是他還可以做第二件事卻沒做，就結束回合了，浪費了一個行動)<br>現在是小俞的回合喔~他依然不知道發生了什麼事，此時小俞突然驚天之舉，原本阿駿算定就算小俞滅火，剩下的火也足以燒我們三人各兩張火蜥蜴，但小俞一個機靈，竟然不滅火，於是火團就大到連阿駿也一起吞噬，結果大家都吞下三張火蜥蜴，哇喔~這一個同歸於盡的打法妙極啦~!大家都拿三張好過我們三人各拿兩張啊~好一個小俞，真是厲害啊~<br>後期發現阿宗竟然跟阿駿一樣在走蓮花路線，這可是傳聞中最難獲勝的路線，但他們卻積極地收集蓮花卡牌，加上阿駿竟然還一直買群居標記的卡牌，這種卡牌通常攜帶負資源，大家看到都敬而遠之，但沒想到卻是好東西，阿駿一直買，買到可以抵銷獨居標記，一次可以抽十幾張牌，有一次還達到11朵蓮花，差點就贏了，原來這就是他的陰謀啊~沒了阿錩，都沒人看穿他的陰謀了，也沒人可以聯合抵制他了~好難過，而阿宗的蓮花也收集不少，但沒有群居標記來抵銷就很難一次抽很多張牌集到12蓮花，只能靠運氣抽牌，就沒那麼多蓮花了。小俞跟我大概就是走滅火路線，所以常常誰的順位在前就可以搶先滅火，我跟他以最常走圈圈的玩家，常常我偷他的火，他再偷回去，我覺得走圈圈效益很好，又偷又做事，一舉兩得。<br>最後兩回合，阿駿說要贏了，因為他幾乎在牌庫裡有四張群居標記，抽出全部6張獨居標記也不怕，火蜥蜴也已經清空了，只要抽完牌庫就可以湊齊12朵蓮花獲勝，就在我們覺得一切都沒希望了的時候，森林之神憤怒了!!他說:這小子靠策略腦欺負新手和師長，太不應該，該有天罰~!就在我們以為他要一次抽完牌庫的時候，他竟然遭到森林之神的戲弄，抽了幾張牌之後就停了~一看之下，原來他已經爆了，他沒抽到群居標記卡，結果先抽到了三張獨居卡，就強制停止了，當然也就湊不到12朵蓮花了~哇哈哈~~大家一個破涕為笑啊~這就是像以為掌控一切卻又翻車的人生啊~然後在這一回合阿宗打算滅火，中間有2.2.2.3.3的火團，我翻卡運氣讓我湊到了6水資源，我已經有9個火了，其中四個來自於個人火板塊，只要再滅三個2.2.2火團就可達標收集12個火焰標記勝出，但阿駿也看出來了，就對阿宗大聲疾呼，不要讓我拿到2.2.2的三個火團，叫阿宗拿走一個2的火團，這樣我就不能在這一回合CALL GAME了。我使出了封嘴擒拿手也無法阻擋阿駿的咆哮，正以為大勢已去之時，沒想到阿宗竟然說，誰叫你要跟我搶蓮花，我不要聽你的，我要讓主任贏!~哇哈哈，真是我好學生啊~阿駿只好繼續大聲咆哮掙扎要逃出我的擒拿手和鎖喉腿，但阿宗不為所動一樣滅3的那團火，接下來輪到我當然就是滅2.2.2那三團火達標，笑呵呵地以為就此勝利~!<br>But事情不是某人想的那麼簡單，輪到末位玩家小俞，他竟然說，如果我偷走主任你的火板塊，就還有下一回合了~~不~!!原來螳螂捕蟬，還有黃雀在後啊~，小俞這一記回馬槍又再度延長了遊戲時程。儘管我含阿宗都喊破喉嚨力勸小俞不要讓遊戲進入下一回合，因為這樣鐵定就會讓阿駿贏了~但原來小俞不是不讓我贏，而是他自己也收集了一堆火，也已經接近12個了，而且他樹也種了不少，進入下一回合，她也有機會贏~好吧，這也是必然的玩法。就這樣又進入下一回合~<br>阿駿當然是笑得合不攏嘴，就喜洋洋的開始翻牌，因為之前已經翻了三張獨居符號，接下來牌庫裡可以說有4張群居標記，和三張獨居標記，幾乎是篤定可以贏了，只要把四張群居標記翻出來就一定可以翻完牌庫。我們就各翻各的牌，也不想去理會他了。但就在我們翻完牌後，疑?奇怪，怎麼都沒有阿駿的雀躍之聲呢?轉頭一看，只見他的牌列只翻了6張牌吧~最後三張還是連三張獨居牌~!!一張群居符號都沒翻出來!!太神奇啊~森林之神再度顯神蹟了啊~!儘管阿駿大鬧說這是爛遊戲，不玩了之類的話，但我們偷偷翻開他剩下的牌庫一看，不得了，接下來三張都是群居符號動物牌，只能說逃不過命運之神的制裁啊~<br>最後一輪我依然又達標到12個火，但小俞依然又可以靠走圈圈超過我，偷走我一個火來再度延長戰局，但因為時間已經拖太久，我就勸說大家就和局收場好了，不要再偷來搶去了~大家也同意了~也就結束了這第一場森生不息，這遊戲真是不得了的好遊戲，森林之神萬歲~",
    "blogKeyword": "森生不息"
  },
  {
    "id": 1067,
    "images": [
      "1067/1.jpg",
      "1067/2.jpg",
      "1067/3.jpg"
    ],
    "name": "怪獸島之王",
    "date": "2023/07/26",
    "players": [
      "我",
      "阿駿",
      "阿立"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "自從上星期六看到東京之王最新續作-怪獸王之島，就驚為天人，馬上就下標購入。在玩之前我就已經閱讀了一次規則，2023/7/26星期三晚上在玩之前又用大電視帶著小夥伴阿駿阿立，把規則說明一遍，這遊戲有點複雜喔~在兩位小夥伴睡著的邊緣，終於把規則說明完畢，接著就是大冒險啦~第一個BOSS水晶龍，有五顆紅骰和25滴血，第一階段BOSS先動作，做完五件事後，換玩家怪獸階段，我就先動我的怪獸，擲骰，結算骰面，再買卡片，結束後，換阿駿做一遍這些事，接著阿立也再做他的事一遍，三個人做完事後，發現BOSS簡直不像BOSS，我們只要運氣好一點擲出多一點腳和爪，不斷靠近攻擊他就好啦~<br>BOSS連小兵都還孵化不出來就被我們打掉一半血了，我一開始還沒有全力都擲爪，還拿了一些閃電去買卡片，又留了星星來拿盟友大卡增加能力，就算這樣整個局勢還是一一面倒，不出三個回合，水晶龍BOSS(藍色正面)就GG再見了，這讓我們覺得很懷疑，蛤?這麼簡單嗎?是不是玩錯什麼地方?我們三個又把規則書看一遍，沒錯啊~的確是先頭目階段再怪獸階段啊~頭目該做的是我們也都有做啊~而且小兵和紅骰也的確是在頭目所在區域才能啟動的啊~但這樣BOSS實在是太弱了，他要花一回合擲骰，還要下回合走上去，才能把小兵孵化出來，但是往往玩家的怪獸回合就把還沒孵化出來的紅骰給清了，所以檯面上幾乎看不到小兵，更不用說給玩家傷害和保護BOSS了~意~這也太弱了吧~我們只能猜想也許是因為這是第一隻BOSS比較弱，或者說這是家庭遊戲，故意設計的簡單點闔家同樂......<br>我們接著把水晶龍BOSS翻面，變成6顆紅骰35滴血，恩~有比較強了~但在約25分鐘後還是領便當了~我們更加確信只要不停的骰出爪和腳就可以贏了，根本也不需要那些盟友啦~支援船啦~甚至連卡片也不用買，直接硬推就是了~但是~這遊戲倒底有什麼樂趣呢?再打第二支BOSS蜥蜴怪獸正面，也是一樣，30分鐘就打完了~簡直是我們霸凌BOSS了，原來我們才是BOSS啊~在一陣不滿足的奇怪感覺中，星期三晚上就這麼結束了。",
    "blogKeyword": "怪獸島之王"
  },
  {
    "id": 1068,
    "images": [
      "1068/1.jpg",
      "1068/2.jpg",
      "1068/3.jpg"
    ],
    "name": "怪獸島之王",
    "date": "2023/07/27",
    "players": [
      "我",
      "阿駿",
      "阿立"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2023/7/27星期四說好再打剩下的第三隻BOSS炎怪，我們二話不說直接就打最終BOSS炎怪(反面)，想說應該比較難打，一開始的確有比較棘手，終於在BOSS絕好運的情況下，生出了約莫五~六隻小兵，我們心想真感動啊~結果下一回合就被我們三隻怪獸給分食了~一下子場上有只剩下孤零零的BOSS了~接著又是大夥圍毆霸靈BOSS，就這樣最終BOSS(反面)也GG了~不對啊~這樣我的1550元就玩完了?此時阿駿說那就乾脆來挑戰說明書上寫的終極挑戰模式吧~我和阿立都說好~不然也沒得玩了。<br>終極挑戰模式是一個三連戰模式，要連續打倒三隻BOSS才算過關，我們看了下規則，當打死一隻BOSS後，玩家怪獸的所有升級與卡片，盟友都保留，BOSS則保留場上的紅骰與小兵，還有水晶與水晶塔，但BOSS的升級星星歸零!蛤?這又是一個令我們不解的地方，都已經那麼好打了，BOSS好不容易要團隊合作來三連戰了，結果又要重頭升級，這樣不會太弱嗎?我們還私下村規，想說讓BOSS保留星星等級好了，當水晶龍BOSS瑟瑟發抖的站上版圖後，我們又開始狂推猛炸的骰出爪和腳，但在阿駿的提議下，想說先農些資源和盟友，卡片輔助和支援船等等，畢竟是三連戰，也許需要做好長期抗戰準備，也在此時買下了一張保險卡\"第二層皮\"，但不一會兒，水晶龍又只剩下8滴血了....於是我又開始想，是不是有什麼方法可以讓BOSS強一點，目前這個機制是一次頭目階段後換玩家怪獸，三位玩家就各動一次自己的怪獸，每個玩家只要骰出兩個爪就可以打BOSS四滴血了，一回合下來BOSS就要失去將近1/3的血，打三回合就GG了，這樣對嗎?<br>如果我們讓三隻BOSS一起上場，來個三打三會不會比較平衡一點，就當我這樣想的時候，我忽然聯想到一件事，同時在說明書上的回合範例看到最後一行文字，我頓時懂了，也驚訝了~天啊~原來這遊戲是這樣玩的啊~我們從昨天到現在都玩錯了~~!!!當時阿立阿駿愣愣地看著我，我說我們玩錯了!他們一臉驚愕，直到我把這句話念給他們聽，三個人都一陣狂笑不止，天啊~這麼重要的規則文字，我們竟然沒有理解到，我看的這句話是:\"玩家的回合結束後，輪到下一位玩家，從頭目階段開始新的回合。\"，竟然是從頭目階段開始新的回合!!也就是說流程應該是:BOSS-->玩家1-->BOSS-->玩家2-->BOSS-->玩家3這樣才對啊~!!先前我們玩成BOSS動一次，我們玩家輪流合計動三次，難怪BOSS連小兵都生不出來~<br>這下恍然大悟了，我們這些人玩桌遊算是也玩了八九年的玩家，竟然在這裡玩錯，真是難堪啊~接下來我們在第一BOSS水晶龍還有8滴血的當下立刻以正確規則來玩，亡羊補牢一下。在第二BOSS蜥蜴怪上場後，我們終於感受到這遊戲應有的難度了，光打這個BOSS就花了將近一小時，打到最後，場上遍布小兵，水晶也立了9個，還好都是分散的，沒有形成水晶塔，蜥蜴BOSS本身也升級到20顆星星滿等，5+1個能力全部每回合發動，直接自帶三護甲，最後15滴血時，我們陷入苦戰，阿駿還一度陣亡再利用卡片第二層皮復活，我們直呼好險，當初阿駿有遠見先買了這張復活神卡，而我也在被BOSS打到剩下一滴血的邊緣再擲骰補血回來，每次打BOSS總是被他擋掉三滴血，好虧啊~<br>但我們在這之前就看到牌庫裡有一張殺BOSS神卡，叫做雷電爆發，費用7顆閃電能量，功能是可以用全部剩下的閃電能量給予BOSS等量的傷害，這可是無敵大砲啊~於是我們就策劃好都由我來收集閃電能量，收集到42顆閃電能量就留好，等最終BOSS炎怪登場(血量35)，就一次爆發7費用買下這張卡後，一次梭哈35顆閃電能量給予最終BOSS一擊殺!!哈哈~這應該是最簡單的過關方式了~但我們卻一直卡在第二個BOSS最後15滴血，此時阿立開始派上用場，連買6張卡，配合能力可以每兩張卡增加一點傷害，共可以增加3點傷害。在靠著超強骰運骰出多個爪子與腳打出九點傷害，阿駿也得到一個超強技能，輪到他時可以將所有的支援船全部翻回正面，就可以再使用了。以前是只能翻自己所在區域的支援船，速度就慢多了~有了阿駿的快速支援，加上阿立在前線不斷創造傷害，我則是一面蓄積最終BOSS必殺炮的能量， 一面利用盟友忍者軍的能力清除場上的盾兵，順便多賺些閃電能量，就這樣，蜥蜴BOSS在阿立的一擊之下爆了之後，最終BOSS炎怪登場，煞有其事的登場後移動到我旁邊，我們都笑了~我只要擲出一隻腳走到同一區域就可以開大砲了~輕輕鬆鬆就出了一隻腳，開炮啦~轟轟轟轟~最終BOSS就這麼被初見殺了~這下真的有感覺到團隊合作遊戲的感覺了啊~這才是真正的怪獸島之王的玩法啊~~<br>結束後我們都意猶未盡，回味途中阿駿有時因為差了一隻腳，沒辦法移動到BOSS所在位置，導致骰出了三個爪也都無用武之地的搞笑情境，阿立則是在只剩最後一顆骰子的情況下，一定要骰出腳才能走到BOSS同區域給予傷害，戰戰兢兢的投出後，滾動中的骰子撞擊到一顆靜止的骰子，翻面出一隻腳的那面，走進BOSS所在地，給予BOSS9點傷害，真的是奇蹟啊~<br>因為中途才發現正確玩法，所以明天那場應該才是真正的終極挑戰啊~",
    "blogKeyword": "怪獸島之王"
  },
  {
    "id": 1069,
    "images": [
      "1069/1.jpg",
      "1069/2.jpg",
      "1069/3.jpg"
    ],
    "name": "怪獸島之王",
    "date": "2023/07/28",
    "players": [
      "我",
      "阿駿",
      "阿立"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "繼前天和昨天後半段用了錯誤的規則玩了怪獸島之王後，今天2023/7/28晚上用正確規則來玩終極挑戰賽。<br>玩上4:30到5:40先玩了骷髏牌，一整個心機歡樂的遊戲。接著就是進行下麵給大家吃的晚餐時間，吃到很撐，吃完才7:10，所以就接續來怪獸島之王的終極挑戰。<br>這次終極挑戰一開始就用正確規則來玩了，阿駿說要先農資源和等級，先不要去打水晶龍BOSS是一個正確的方向，阿駿拿了大猩猩怪獸隊當盟友，我則是拿了忍者隊，結果這兩個盟友能力簡集直是相輔相成，阿駿負責猛骰板手並且可以把星星視為板手，所以就到處狂蓋支援船，蓋到後期總共十艘支援船在場上，加上他有一個能力是可以一次把所有用過的支援船翻面回來，不得了了，先用完再翻面給下一個人(就是我)用，再加上買到一張卡牌，能力是每翻一次支援船就拿一個閃電和一個愛心，簡直是完美搭配啊~後來大猩猩還有個能力是建一個支援船就賺兩個能量方塊，太強的支援腳色了。然後他還一路鎖定爪 and 腳或愛心給我們，自己就主打蓋支援船，這支援路線真是對了。<br>我則是負責環島清小兵，我的忍者隊可以將三滴血的盾兵視為一滴血，這太重要啦~不然真的很難打，再運用我的卡牌能力一個腳骰面可以走兩步，路上隨時有支援船提供腳繼續前行，環島就不是夢啦~再來忍者的第二個能力是:從第二個小兵起算，每打死一個小兵就得到一個能量方塊，環島打一圈小兵加上支援船上的能量方塊，常常在環島一圈後就收入十幾個，就作為最後無敵大砲的儲備能量，其中還有一個很棒的卡牌能力是:可以將島上任意區域的鎖定骰直接使用，每次輪到我，就把阿駿阿立留下的鎖定骰全部給拿來用，作一個總輸出啊~這火力真的太強了~<br>阿立的怪獸.....嗯~完美的作到了吸引BOSS砲火的功能，等級默默地升到了20級，我和阿駿則是繼續支援和火力輸出的配合~幸運的是前期竟就又翻出了無敵大砲:雷電風暴~我集滿42顆閃電能量後，阿立終結了第二隻蜥蜴BOSS，我就在終極BOSS熔岩怪上場後直接秒了他，再次初見殺，這張卡牌真是作壞了啊~<br>終於正式完成終極挑戰，但還是覺得BOSS不夠強，雷電風暴張卡牌作壞了，下次可以來玩自創的終終極挑戰-三隻BOSS一起出現在島上的玩法看看會不會比較困難~",
    "blogKeyword": "怪獸島之王"
  },
  {
    "id": 1070,
    "images": [
      "1070/1.jpg",
      "1070/2.jpg",
      "1070/3.jpg"
    ],
    "name": "冠軍挑戰賽",
    "date": "2023/08/18",
    "players": [
      "我",
      "阿駿",
      "阿勝",
      "阿齊",
      "阿傑",
      "阿丞",
      "阿秉",
      "小蓉"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2023/8/18也是鹿高研習WEB:AI登月小車的第二天，明天也要出國了，前幾天阿駿找到了的德國2023年度桌遊黑標獎(策略類)得主:冠軍挑戰賽的卡圖，明明就是個運氣成分極重的遊戲，說有策略也是有，但卻能讓眾人玩得很高興，真是不可思議的策略得獎遊戲啊~今年七月底才聽說要進行中文代理了，因為忍不住就先自製了。340張卡牌經過眾人印，裁，裝套在KEYFORGE的牌裡，花了約1小時，真的是很大的工程，終於在下午4點前完成，接著就進行了一場8人對戰，我，阿駿，阿勝，阿齊，阿傑，阿丞，阿秉，小蓉，哇喔~太棒啦~<br>我們用每個人在不同輪次還要換位置到不同的競技場對戰不同的對手，這點充滿了新鮮感，不需要玩家間自己找人約戰，而是遊戲主動幫你分配好，每個對手都是驚喜，也許他上一場跟你一樣輸了，就同病相憐的再戰這一場，也許剛剛你們兩個都運氣風發地贏了~那就再比比誰能拿下這場吧~每場都很快地結束，又是一個新的開始，而且規則簡單易懂，就是比數字大小，再加一點點卡牌能力，就算規劃牌庫的時候選了好牌，但運氣不佳抽不到就是抽不到，要嘛希望在前期抽到卻跑到後期出現，或者用一些同種低分牌把種類壓在六種以內以量取勝戰術等等，總之卡牌的新手老手都能樂在其中，真的是靠運氣好玩的家庭遊戲，輸了~沒關係，下一場運氣也許就好了點，但要注意，種類不能太多，否則板凳區滿了七種牌就輸啦~<br>而且前期輸了也沒關係，越到後期，勝利的獎盃越高分，而且每場獎盃分數還有著一分的差異，可能是2，2，2，3的分布，或者7，7，7，8等等，所以越到後期才是關鍵。<br>最後決戰是由前面三連輸後面卻連贏得到28分的阿丞，對決24分的阿勝，我前面也是三戰全輸，中間小贏兩場分別拿3分和6分，最後在從小蓉手中贏下最後一場拿9分，總分18分，大概排在阿駿21分和阿齊21分之後，大概排第5名吧~但是大家感覺只要有贏一場就很高興了，也不太在意輸了幾場，最後的決戰也沒幾個人關心，就由阿丞贏了~<br>這場大家都玩得滿開心的，尤其裡面幾個幾乎沒玩過卡牌遊戲的新手也玩得很開心，讓我們體會到這個遊戲的魅力所在，難怪會得獎啊~",
    "blogKeyword": "冠軍挑戰賽"
  },
  {
    "id": 1071,
    "images": [
      "1071/1.jpg",
      "1071/2.jpg",
      "1071/3.jpg"
    ],
    "name": "漫威宇宙大亂鬥",
    "date": "2023/08/10",
    "players": [
      "我",
      "阿康",
      "阿勝"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2023/8/10和康康與阿勝玩了漫威版的幻想國度，名字很聳，叫漫威宇宙大亂鬥，但玩起來就爆腦多了，很多符號要看，要收集要取捨，玩玩的感覺一致覺得這比俠客集好玩，阿勝還拿到103的高分，這遊戲我始終無法參透，幾乎都在70幾分徘徊，也好啦~讓別人贏才找得到人玩。",
    "blogKeyword": "漫威宇宙大亂鬥"
  },
  {
    "id": 1072,
    "images": [
      "1072/1.jpg",
      "1072/2.jpg",
      "1072/3.jpg"
    ],
    "name": "玖陣王國",
    "date": "2023/06/26",
    "players": [
      "我",
      "家人"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今晚2023/6/26一次玩了六場玖陣王國啊~<br>這個玖陣王國從2022/2月到現在也玩了98場，剛一知道這遊戲就被那日式動漫風格的角色給吸引，絕對要買來玩看看的啊~閱讀完規則就覺得這應該是個不錯的輕策略遊戲，充滿運氣和輕策略，很容易把焦點鎖定住，不用顧慮太多目標。<br>少少的九張牌就可以變化出各種組合，我和家人玩的心得是一定要先打出能增加錢的牌，錢真的太重要了，沒錢什麼都打不出來，別人一回合打兩張，如果沒錢只能勉強打一張，因為只要有人打滿9張就結束遊戲，結果別人5回合就CALL GAME了，結果就是沒錢只打出4~5張牌，有錢可以打滿九張，優劣之勢立現，當然也不一定輸，就是比較吃虧了。<br>所以我們最希望一起手就能抽到人類大富翁(一回合2金)，眼球惡魔(一回合2金)，或者差一點其他的例如人類小販(一回合1金)，有錢的起手總是最安心的。<br>再不就是瘟疫惡魔也是相當好的起手，花費5金雖然頗高，但打出之後每回合就是固定得4分。遊戲設定只要有人達到40分就結束，所以這從第一回合就能穩定拿4分的牌可是天上掉下來的禮物啊~要盡快打出啊~再來印象中的好牌就是紅頭髮的女矮人廚師，每回合加1技術點，每回合可以得到1VP x 技術等級，等於也是每回合自己在幫自己增加得分的速度啊~ 加上如果又打出一張6費的黃色矮人釀酒師，每回合3VP x 技術等級更是不得了~分數直接昇天啦~我有一次拿到兩紅髮女矮人廚師+一黃髮矮人釀酒師，技術等級三級後，每回合就是15分，連續拿個兩回合遊戲就結束了~<br>目前我們玩過的拿高分組合是由2個稻草魔像+人類國王所創下，稻草魔像可以每回合拿2金x技術等級，人類國王可以在遊戲結束時把1金換成1分，兩者一搭配簡集直完美，這一場遊戲結束時老婆賺了20金，直接換成20分啊~那場就創下高分70分，但目前最高分是71分(2023/4/29)<br>昨晚有一場妹妹放了5張1VPx信仰等級的卡，加上靠著連線獎勵，信仰等級竟然昇到了4級，最後一回合就是直接拿20分啊~加上戰爭獎勵一回合共拿了28分，太驚人了~<br>這遊戲很看運氣，玩的時候要放寬心，不要太在意輸贏，一場也就9張牌打完，了不起20分鐘~30分鐘就一場，很快就可以再上訴，像我們昨晚玩了六場，我前四場都沒有辦法贏下一場，到最後兩場運氣來了，其他兩家的運氣差了，我就連贏了兩場，所以就是要沉住氣，看淡輸贏，運氣降臨就換你贏啦~",
    "blogKeyword": "玖陣王國"
  },
  {
    "id": 1073,
    "images": [
      "1073/1.jpg",
      "1073/2.jpg",
      "1073/3.jpg"
    ],
    "name": "骰子國王",
    "date": "2023/06/08",
    "players": [
      "我",
      "阿峰",
      "阿葦",
      "阿意"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2023/6/8阿峰和阿葦，阿意考完檢定，都通過了，真令人高興。後來一起玩了骰子國王，我今天運氣超衰，竟然連吞兩張-3分懲罰卡，最後成績-2分敬陪末座，阿意手氣旺啊~從頭贏到尾。",
    "blogKeyword": "骰子國王"
  },
  {
    "id": 1074,
    "images": [
      "1074/1.jpg",
      "1074/2.jpg",
      "1074/3.jpg"
    ],
    "name": "失落的城市4人版",
    "date": "2023/06/08",
    "players": [
      "我",
      "阿峰",
      "阿葦",
      "阿意"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "我們又接著玩聖石之路的前作-RK大師早期作品LOST CITIES，這是四人玩的版本。真是好玩，因為之前我們玩過聖石之路，所以玩這款幾乎就無障礙接軌，因為太像了，可以說是版圖擴大版，最令我們意外的是一場竟然只玩了20~30分鐘就結束了，我們還想好好的派出米寶得分，結果突然接近尾聲，這可能是因為我們玩聖石之路玩的有經驗了，都不會開太多條路裝備出來，於是專攻一兩條路，這樣就很快達到遊戲結束的門檻-五個米寶過橋，這跟我之前和阿錩阿駿玩的體驗很不一樣，我記得之前都大概都開3~4條路出去探險拿分，導致一場三人局都要玩到約一小時，現在四人局才半小時就要結束，也太快了~後來我們又玩了兩場，竟然比第一場更快結束，約20多分鐘就結束了，這真是神奇，同時更神奇的是，阿葦竟然連贏三場，這讓我們三人好難過啊~",
    "blogKeyword": "LOST CITIES"
  },
  {
    "id": 1076,
    "images": [
      "1076/1.jpg",
      "1076/2.jpg",
      "1076/3.jpg"
    ],
    "name": "馬戲團",
    "date": "2023/06/08",
    "players": [
      "我",
      "阿錩",
      "阿允",
      "阿葦",
      "阿峰"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "接近尾聲的時候我們玩了馬戲團，阿錩神奇的在第三輪就打出3.4.5.6.7.8.9的超強組合，直接把我們四人都輾壓過，太扯了。他說一開始他就拿到天牌~打掉一張抽一張就變成這樣子了~",
    "blogKeyword": "馬戲團"
  },
  {
    "id": 1077,
    "images": [
      "1077/1.jpg",
      "1077/2.jpg",
      "1077/3.jpg"
    ],
    "name": "骰子國王",
    "date": "2023/06/08",
    "players": [
      "我",
      "阿允",
      "阿錩"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "最後阿葦，阿峰去坐車回家了，我們三人再玩一場骰子國王，阿允從頭到尾手氣不順，只拿了兩次正分，其他5~6次都是負分，總分1分，我則是大贏家24分，阿錩12分，就這樣結束久違的桌遊日啊~",
    "blogKeyword": "骰子國王"
  },
  {
    "id": 1075,
    "images": [
      "1075/1.jpg",
      "1075/2.jpg",
      "1075/3.jpg"
    ],
    "name": "展翅翱翔",
    "date": "2023/06/03",
    "players": [
      "我",
      "老婆",
      "妹妹"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "從2020年2月3日玩第1場展翅翱翔到今天2023年6月3日第100場，這款桌遊已成為我們家的常備桌遊，我們全家人都喜歡這款各玩各的，不大會互相干擾的遊戲，雖然還是會因為自己一直拿到很爛的鳥卡而生氣，但這也是遊戲的運氣成分，只能當作修養心性，提高自己的EQ。這款我們也自己用3d列印了五種鳥巢與五種食物(感謝小夥伴玩家阿安阿錩幫忙列印啊~)，所以玩的時候我們都是用立體的鳥巢擺放。加上食物也是立體造型，蟲蟲啦~小麥啦~魚啦都是完全擬真的塑膠小物，玩起來更有感覺。在2020年，前半年幾乎都是跟小夥伴玩，直到10月份才帶回家中和家人一起同樂，一整年我們共玩了23場。<br>到了2021年，1/2我買了歐洲擴充(在台中快樂小屋實體店面)，玩了更多的新鳥，這些新鳥據說能增加一些玩家間的互動，雖然這不是我們家庭想要的，但為了有新鳥可以玩，還是買來玩看看，一玩之下感覺也還好，增加了一些輪末鳥的能力，在茫茫鳥海中要抽到也不容易，輪末能力也不是頂強，尤其如果不是前一兩輪抽到並打出的話，輪末鳥幾乎沒什麼作用，至於增加的玩家互動的鳥也還好，並不會因此增加彼此陷害或廝殺的成分，感覺就是新鳥能力變強了，一些基本版的舊鳥就打入冷宮了。在這次擴充，跟玩基本版一樣，食物的不足以及生蛋路線的太過強勢，還是老問題，但也就這樣玩吧~就在買了歐洲擴充沒兩天，竟然得知第二擴充大洋洲擴充也出中文版了，當然就迫不急待的上網訂購了，1/4竟然就到貨了~<br>這次加入的大洋洲擴充，最大的改變就是把個人版圖給更新了，也許是設計師注意到了產蛋路線的太過強勢和食物不足的問題，直接把三個路線給重新平衡了一次，如此一來大家在最後一輪就不會都只走產蛋路線了，其他兩路線也都有人會去走了，這樣的變更真的很好，加上這擴有了新的百搭食物_花蜜，簡集直是老天的恩惠啊~一個花蜜可以取代任何一種食物給鳥吃，終於不再因為骰不出需要的食物而怨天尤人了，只要有花蜜，一切都解決啦~!而且花蜜還是一項結束時計算分數的路線，用越多花蜜來打出鳥卡或做其他事，結束時得到的回報越高，但這也增加了玩家彼此之間爭搶花蜜的氣氛，這互動因此增高，雖然對我們家來說不見得是想要的更動，但也彌補了基本遊戲玩家間互動不足的弱項，再來說說大祥洲篇的新鳥，給我們的第一個感覺就是~好和平啊有些鳥的功能是我得到一個好處，其他玩家也得到，或者我得到兩個好處，其他玩家也得到一個好處，這種卡就看玩家之間的玩法，決定要不要互利互惠，有時候彼此給對方一些好處，可以把氣氛弄得和平點，不要都是自己玩自己的，有時某個玩家運氣很背，一直抽不到好鳥卡時總是會唉聲嘆氣，怨聲載道，可以藉由這種鳥卡緩和一下氣氛，你好我也好。<br>2021年也是疫情肆虐的一年，我們的盒蓋紀錄還寫著2021/5/22當日確診數來到721例，搞的人心惶惶，各級學校都宣布停課，防疫也升到第三級警戒，相對現在每天破萬例也沒在怕的，真的是不勝唏噓。當天我們就在家玩了三場，疫情嚴謹，我們假日也都盡量在家玩桌遊，單場最高分由妹妹創下113分，這一年總共玩了46場，累計玩了69場。<br>到了2022年，我們新年1/1就玩了四場，而且礙於總是覺得玩得不夠盡興，我們自訂了村規，把鳥巢的數量由原本的8個增加至9個，這樣一來一場遊戲就等於增加了4個回合，玩起來我們覺得盡興多了，當然最高分就要跟以往分開計算了，目前玩9鳥巢的最高分是由我在1/23創下的141分，真是high啊~在年底12月的時候，竟然第三擴充亞洲篇都上市了，我當然是第一時間就購入了，12/10到貨發現這次的擴充竟然主打雙人對決模式，也增加一個6~7人玩的群鳥模式，我們平常三人玩一場大約就要一個半小時，6~7人玩還得了，看看規則說明，的確改動不少地方，可以增加遊戲速度節省等待時間，但目前我們是還沒玩過這個模式就是了。雙人對決模式讓玩家互動更激烈了，除了輪末目標更新增加以雙人為主，再者有一片對決地圖，每次打出新鳥時就要在地圖上放一個自己的對決標記，這標記也會影響輪末目標的得分，或者是結束遊戲的計分，或者可以再獲得一個食物等等獎勵，因為這個地圖是共用的，對手放了對決標記在這格，你就不能放了，所以會演變成更激烈的策略攻防，有時要利己，有時又要斷對手路，是個很不和平的模式啊~我們玩了六場這種對決模式，玩到最後一場竟然生氣了，根據盒蓋2023/1/2紀錄寫下不再玩這個模式了~可見這種競爭激烈的模式真的不太適合家庭玩~但加入的新鳥還是可以跟基本板與一二擴一起玩，增加的新鳥多半是能力更強大的，所以越玩越順暢了。2022年我們一共玩了29場，累計來到了98場。<br>眼看就要100場了，可是在2023年1月2日新年假期的這一場雙人對決，卻弄到失和，由於原本就存在著運氣好壞的成分，如果對手運氣特好，一路食物蛋蛋都豐收滿盈，自己連打張鳥卡都缺東缺西真的會把人給逼到惱羞，加上還有個對決地圖，對手再來個卡你位置斷你路，簡直就會是火上加油，那場總之就是這種情況大爆發，也忘了誰是爆炸的那一方，總之就是不想再玩這個雙人模式了。<br>就這麼一氣之下總場數停在99場，停了5個月沒玩展翅翱翔，一直到今天，我們再度想起了這個遊戲，也決定不再玩雙人模式，就把亞洲擴充的鳥卡全部加入基本版，直接以大洋洲擴充的版圖來玩，哈~果然是順暢又和平啊~各玩各的才是家庭遊戲的最歡樂玩法啊~就在回歸有花蜜，有好鳥，有九個鳥巢的情況下，我們就順順利利的玩，想要打什麼就打什麼，自己去組出自己的combo打法，拿食物的拿食物，抓老鼠的賭運氣抓，這第100場就這樣和平落幕啦~",
    "blogKeyword": "展翅翱翔"
  },
  {
    "id": 1078,
    "images": [
      "1078/1.jpg",
      "1078/2.jpg",
      "1078/3.jpg"
    ],
    "name": "淺灘魚悔",
    "date": "2026/03/09",
    "players": [
      "我",
      "阿耀",
      "阿堃"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2026/3/9 玩《淺灘魚悔》。剛剛利用中午時間，跟小夥伴們討論昨天經典賽，中華隊在最後十局上半得了關鍵的一分、打敗了超強敵南韓隊，終於在這次經典賽中打出了一點感覺啊！<br>聊著聊著，後來就想說來玩個小桌遊好了。剛好阿耀也回來了，就跟阿堃一起來玩《淺灘魚悔》這個桌遊。過程中阿耀不斷地慫恿阿堃來發動他魚的能力，但是阿堃就不聽他的，想要做個和平的中立者。最後決勝的關鍵，就在阿堃把他一條邪惡的魚——叫做「斷腳（負一分）」——送給了阿耀，導致最後結算總分的時候，阿耀成為邪惡魚最多的人，必須再扣兩分。因此最後的成績：我 16 分、阿堃 12 分、阿耀只有 11 分。這個遊戲玩了兩次，阿耀都是最後一名，可憐的阿耀！雖然過程中他一直慫恿阿堃來弄我，但是最後阿堃還是弄他，導致他又是最後一名。這個《淺灘魚悔》的遊戲還蠻有意思的，裡面有很多種魚，畫得也都非常奇形怪狀、帶有動漫風，能力也互相影響，大概是個二、三十分鐘就可以玩一局的小遊戲，非常適合中午午休時間簡單快速地來一局。但是這個遊戲裡面有很多弄人的東西，玩之前要先心理建設好，不然很容易走心。",
    "blogKeyword": "淺灘魚悔"
  },
  {
    "id": 1079,
    "images": [
      "1079/1.jpg",
      "1079/2.jpg",
      "1079/3.jpg"
    ],
    "name": "全力衝廁",
    "date": "2023/05/22",
    "players": [
      "我",
      "阿壬",
      "阿秉",
      "阿峰"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今晚2023/5/22也是不打網球的休息日，隨著訪視逼近，壓力日重，加上三年級的小夥伴阿壬，阿秉，阿峰即將畢業，也沒幾天能跟他們玩了，壓力跟憂慮日益滋長，今晚就找他們玩玩桌遊啦~全力衝廁，阿秉無法堅守人類尊嚴的最後防線，一舉突破91極限，扣4點忍耐值後，爆發啦~!上次遊戲的贏家，變成這個遊戲的唯一輸家，真是有趣啊~",
    "blogKeyword": "全力衝廁"
  },
  {
    "id": 1080,
    "images": [
      "1080/1.jpg",
      "1080/2.jpg",
      "1080/3.jpg"
    ],
    "name": "消失的主角",
    "date": "2023/05/22",
    "players": [
      "我",
      "阿壬",
      "阿秉",
      "阿峰",
      "阿誠",
      "阿瑋"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "最後是阿誠極力推薦的消失的主角，是個畫圖猜謎遊戲，永遠都好玩的遊戲啊~印象深刻的有：<br>1.阿誠畫了一個像阿努比斯的神，左邊又畫一個像扇子的東西，右邊畫一個我看得懂的心臟，大家就是猜不出是什麼答案，結果阿瑋猜到了，是天秤。扇子其實是羽毛~~<br>2.阿壬畫了一個有立體感的車子，上面還有警車的閃閃的燈，旁邊畫了一個人壓制另一個人，兩人後邊畫了一個箭頭指向車上，猜什麼呢?結果又是阿瑋答對~手銬!!<br>3.阿秉畫的最讓人難以理解，他畫了一個帶著像安全帽的人在森林裡站著，然後箭頭指向地面一塊長方體的東西~真的沒人知道要猜什麼?經他提示說，那個人是騰空的~老天啊~我們完全看不出來，結果答案是腳踏車~!!他說他有畫兩手伸向前，這可以。但兩腳明明就直立著，騎腳踏車好歹要屈膝吧~我們都很傻眼~但好像還是阿壬答對了~真不可思議<br>4.我第一章卡就抽到要畫藏寶圖，我又不想大費周章的畫海盜船和傑克，於是我靈機一動，就把亡者神抽桌遊裡面10種卡牌畫出了九種，例如刀子，鉤子，美人魚，海怪，寶箱，鑰匙，水晶球，船錨，大砲都畫了，讓他們去想到底少了甚麼，他們都玩過這桌遊的，看他們一直猜錯，真有趣，最後是阿壬猜到藏寶圖~太棒啦~<br>微遊戲絕對耐玩，從2020年8月買來到現在竟然已經玩了16次，真是樂趣無窮的桌遊啊~",
    "blogKeyword": "消失的主角"
  },
  {
    "id": 1081,
    "images": [
      "1081/1.jpg",
      "1081/2.jpg",
      "1081/3.jpg"
    ],
    "name": "利伯塔利亞-自由之風",
    "date": "2023/05/21",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿源",
      "阿華"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2023/5/21教育會考結束後下午和小夥伴阿錩，阿立，阿源，阿華一起玩桌遊啊~<br>玩到利伯塔利亞自由之風，再度見證了同室相殘，兄弟鬩牆的戲碼，阿錩和阿立互搞對方，互不信任，你拿軍刀殺我一個人，我就下回合想辦法也弄回來，加上旁人再搧風點火一下，整個嘴砲就不絕於耳:\"你剛剛殺我的木匠，讓我10分就這麼沒了，我不殺你殺誰?\"，\"是你先殺我的木匠，我才殺你木匠的~\"，總之，這是個友情破壞遊戲無誤，下次要再玩得三思了，還是玩風和日麗版面就好了。今天玩的是雷電交加版面。",
    "blogKeyword": "利伯塔利亞"
  },
  {
    "id": 1082,
    "images": [
      "1082/1.jpg",
      "1082/2.jpg",
      "1082/3.jpg"
    ],
    "name": "馬戲團",
    "date": "2023/05/21",
    "players": [
      "我",
      "阿源",
      "阿華"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "馬戲團是趁阿錩阿立去拿披薩時，跟阿源阿華休息時間小玩了一兩局，這遊戲也是個只有數字牌就可以玩得很盡興的遊戲，真是佩服作者的巧思。",
    "blogKeyword": "馬戲團"
  },
  {
    "id": 1083,
    "images": [
      "1083/1.jpg",
      "1083/2.jpg",
      "1083/3.jpg"
    ],
    "name": "俠盜羅賓雞",
    "date": "2023/05/21",
    "players": [
      "我",
      "阿錩",
      "阿立",
      "阿源",
      "阿華"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "俠盜羅賓雞也是最近發現的好遊戲，五個人的心機更是爾虞我詐，最後由阿源奪得最高分啊~難得的桌遊下午啊~",
    "blogKeyword": "俠盜羅賓雞"
  },
  {
    "id": 1084,
    "images": [
      "1084/1.jpg",
      "1084/2.jpg",
      "1084/3.jpg"
    ],
    "name": "卡斯卡迪亞之旅",
    "date": "2023/04/24",
    "players": [
      "我",
      "奧迪",
      "阿誠",
      "阿歐"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2023/4/24玩了久違的中型桌遊，卡斯卡迪亞之旅，這遊戲可是2022年度得獎桌遊，當初一知道有中文版就瘋狂下標了，結果買回來只玩了兩次?(去年11月左右)好可惜啊~時隔半年，終於再度揪團開玩，我，奧迪，阿誠，和阿佑一起同樂，這遊戲是個平靜祥和，各玩各的桌遊，每回合就拿一個土地板塊拼拼拼，再拿一個動物版塊放放放，結束就依照土地連鎖和動物陣型得分，簡單易懂又考驗智慧再帶點運氣，真的是輕鬆的好遊戲，當然最後還是免不了要算分數定高下，但差距總是只有幾分，帶點惋惜又一團和氣，真的是再想玩一局啊~",
    "blogKeyword": "卡斯卡迪亞之旅"
  },
  {
    "id": 1085,
    "images": [
      "1085/1.jpg",
      "1085/2.jpg",
      "1085/3.jpg"
    ],
    "name": "三國殺領土爭奪",
    "date": "2023/04/24",
    "players": [
      "我",
      "奧迪",
      "阿誠"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "後來阿佑回家了，我們剩三人就玩三國殺領土爭霸， 一看遊玩紀錄，也是2022年11月玩過，到現在也近半年沒玩了，再上一次拿出來玩竟是2022年4月27日，也就是說近一年只拿出來玩過一次?之前剛買的時候是每天必玩啊~時間過得真是快，一年就這麼過了，這桌遊也塵封將近一年，今天終於又是他帶來歡樂的場合啊~剛開始阿梁就拿了三塊領土，分數也來到6分之高，但下回合我的呂布就出場了，於是他的三塊土地瞬間變成焦土，從天堂跌落地獄。又繼續你來我往的出牌搶牌搶領土，最後竟然是我贏了，這遊戲就是這樣常在一瞬間就會突然分出勝負，真是開心的一場。(贏了的人當然開心，但真正開心的是又找得到好夥伴一起玩這個遊戲啊~)",
    "blogKeyword": "三國殺"
  },
  {
    "id": 1081,
    "images": [
      "1081/1.jpg",
      "1081/2.jpg",
      "1081/3.jpg"
    ],
    "name": "星際大戰帝國突襲",
    "date": "2023/02/01",
    "players": [
      "我",
      "阿駿",
      "阿錩",
      "阿勝"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2023/2/1阿駿說要來整理一個地方放大型桌遊，讓這些大型桌遊有個不用收的地方，才容易拿出來玩。尋尋覓覓之下終於在二樓的一角找到了適當的桌椅，我，阿駿，阿勝就捲起衣袖，在這隱蔽的角落整理出一個大型桌遊的小天地。第一個擺上去的就是星際大戰啦~話說上一次開已經是2020年8月3日我生日的那一天，一起玩的人有阿安，阿駿，阿博，如今2年半過去，人事已非，只剩阿駿跟我繼續玩，不勝唏噓~<br>總之今天從中午10點多就開始打傷整理，閱讀規則到中午出去吃午餐，下午1點40分正式開始教學任務，由阿駿擔任帝國軍，我和阿錩阿勝擔任反抗軍，這任務反抗軍的勝利條件是打爆全部的帝國軍，帝國軍則是只要接觸到兩個終端機或打敗一個反抗軍英雄即可。結果只能用三個反抗軍BOSS圍毆5個帝國雜魚來形容，我們一個英雄就有10~14滴血，還能休息補血，被打敗還可以翻到受傷面，把血補滿再戰，而帝國軍雜魚就3~5滴血，死了就沒了~所以帝國軍簡直是被打假的，這場在2:30結束，打到阿駿都不太想玩正式戰役了，在我們苦口婆心的勸說下，終於讓他回心轉意再擔任一次帝國軍。<br>但在第一場戰役前，又有一些規則和設置要繼續看，包括帝國軍的進程卡和反抗軍的支線任務，還有加入設備卡，英雄獎勵卡等，加上地圖要重新設置，帝國軍玩家還要閱讀戰役手冊，宣讀任務簡介，並且搞清楚哪些能說哪些不能說，所以正式開玩已經是3:30了。第一場的正式戰役就平衡多了，一開始也是5個帝國軍對3個反抗軍英雄，我們的勝利條件是要把地圖上4個終端機打爆，而帝國軍則是讓至少一個終端機撐到第6回合或是讓三個英雄全部翻到受傷面即勝利。一開始我們反抗軍以為又是小菜一疊，區區5個帝國軍雜魚當然是任我們宰割了吧~於是大夥就一擁而上，第一二回合就差不多打的帝國軍只剩一隻風暴兵，正當我們志得意滿之餘，眼角不經意看到帝國軍阿駿露出邪惡狡詰的一笑，我們才意識到他在打拖延戰，這場是有回合限制的，我們一直狂打他的雜兵正中他下懷，此時一看檯面上三個終端機依然建在，還有一道門擋住，事態嚴重，趕緊分兵前進破門，沒想到一破門，阿駿開始朗讀破門後的事件，門被上鎖了!率先衝進去的阿錩被隔開了，屋漏偏逢連夜雨，門後還出現帝國軍的預備部隊，一挺機槍直挺挺地對著阿錩的角色-丘巴卡，仗著有17滴血，阿錩豪氣地說:我才不怕咧~!!就這樣在槍口前3格的距離停下來。我們要進門還要花費一個行動開門，所以阿錩行動完，就輪到阿駿的機槍兵動作，機槍兵是可以兩回合都選攻擊的兵種，攻擊骰還投三顆。看著阿駿自信的笑容，啪啪啪的丟出三顆攻擊骰~機槍兵兩次攻擊完，阿錩的丘貝卡從滿血被打得剩下3滴血，好痛啊~此時反抗軍戰況一整個陷入泥淖，自此我們步步為營，先開寶箱抽裝備卡，再留下一隻風暴兵不殺，讓阿駿無法再一次部署出三隻風暴兵，仔細運用英雄的原力，盡可能以打倒終端機為優先，期間又要研究各種關鍵字，例如暈眩，集中(專注)，延伸等等。到了第六回合，終於來到最後一位反抗軍英雄的最後一個行動，一定要打破最後一台只剩一滴血的終端機，此時阿駿的一挺機槍與一個指揮官緊貼著終端機幫他加了2個防禦點，所以阿錩一定要骰出3以上的攻擊才能打爆他。四人八目緊緊地盯著阿錩的雙手，隨著雙手骰出的紅黃攻擊骰轉動，我們的心也七上八下的劇烈起伏，出現啦!!剛好三攻擊點!!真的是心臟都快停止了~這戰況最後終於再次被我們救回來，驚險過關啊~<br>看看時間已經來到5:30，第一場戰役就玩了2個小時啊~玩後阿勝直呼好累，玩到一半我們幾個都站起來玩了，因為實在是坐太久了~想當年也好像是玩過了第一個戰役，因為在說明書的戰役紀錄頁面上還用鉛筆寫著200+50信用點，沒想到當年也很認真玩啊~希望還有下一場~",
    "blogKeyword": "星際大戰"
  },
  {
    "id": 1083,
    "images": [
      "1083/1.jpg",
      "1083/2.jpg",
      "1083/3.jpg"
    ],
    "name": "骰子街",
    "date": "2023/01/03",
    "players": [
      "我",
      "阿誠",
      "阿捷",
      "阿宇"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今晚2023/1/3的骰子街是阿誠玩的第7場，也是神奇的一場。<br>一開局場中央就出現了科技公司，這是阿誠的愛卡，每場幾乎都會買，但前六場幾乎沒觸發過，也就是說他自己從來沒骰到10，這也延續了買科技公司就骰不出10的桌遊傳說。但今天是神奇的一天，就在阿誠跌入谷底，連8號鯖魚船都被阿捷給換走之後，竟然骰出了神奇的6+4=10啊~天啊!出現啦~看看它存在科技公司上的錢有7元，可以跟每個人收7元~終於成功打破了詛咒的桌遊傳說啊~(雖然最後只有收到我的2元 and 阿宇的5元)<br>PS:結果翻閱以前的文章，原來在2022/2/17阿誠就已經觸發過科技公司了~<br>接著我今天一個運氣爆表，先是玉米田在我前一回合被翻出，我就順順利利的買到了，於是就不斷地收錢啦~中期還再追加一張，一次收2元，賺啊~後來我覺得這樣太高調了，就自己開了第二棟地標，把玉米田給封印了，結果就一兩個回合變窮人，只能靠政府救濟拿一元。幸好我之前有買礦場，加上從阿宇那邊換來第二張礦場，準備來大賺一筆，可是我自己都骰不出9，偏偏是阿誠連續骰出3次9，我和阿捷都樂翻了~我自己倒是一直骰出8，幫助阿宇 and 阿誠的鯖魚船賺了不少錢，這就是互利互惠嗎?<br>最後的一回合我已經累積到13元，剩22元的地標未建造，只要我骰出9就拿10元達標了，我用力一骰，真的讓我骰出全場自己唯一一次的9，就這麼的神準啊~原本就要結束了，但我們還想給阿誠的科技公司再發動一次，我就重骰，接著輪到阿捷，他依然骰出了9，我就只好拿10元了，輪到阿誠最後的機會，骰出10就能阻止我達標，並且大賺12元，但事與願違，眾目睽睽之下，10沒有出現，我就贏了~<br>這場關鍵在於前期用商業中心(8元)，觸發後換來了阿宇一張礦場，加上阿誠簡直就是福將，一直幫我骰出9，至少有3~4次吧~阿宇眼見到手的礦場變成別人的，就啟動裝修公司讓我和阿捷的礦場停業，一下子頓失收入的我，趕緊去查移除裝修的條件，原來以前都玩錯了，是只要有人觸發裝修中的卡片就會結束裝修狀態，阿誠回想起之前被我用裝修公司封印三張礦場的回憶，直說:以前那場我應該贏的~<br>真虧他能記這麼久，想必是刻骨銘心的事啊~",
    "blogKeyword": "骰子街"
  },
  {
    "id": 1084,
    "images": [
      "1084/1.jpg",
      "1084/2.jpg",
      "1084/3.jpg"
    ],
    "name": "驚爆倫敦危機進化",
    "date": "2022/12/05",
    "players": [
      "我",
      "阿誠",
      "阿捷",
      "阿壬",
      "阿博"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "原本2022/12/5晚上是要玩時兇教授，結果阿誠阿捷去買晚餐，我只好先跟阿壬玩一個STEAM的遊戲叫bravery&greed(勇氣與貪婪?)，玩到快六點，也不見他們回來，就繼續跟阿壬玩四年前買的只玩了一次的時兇教授(2020/5還閱了一次規則，直到昨天閱第二次規則)，今天就有機會玩了。<br>這遊戲來不錯玩，也可以自己玩啊~但玩了20分鐘，阿誠阿捷就回來了，叫我去吃晚餐，就先吃了。吃完突然就拿起驚爆倫敦進化危機來玩了，一玩不可收拾，從7點30玩到9點10分，連玩了六局，我竟然當壞人當了四局，也太好運了吧?<br>其中有一局我跟阿誠一起當壞人，他就一直懷疑我是壞人，我一直說我有3個勾勾(拆除卡)，他連抽兩次都是炸彈，我就說是你運氣不好，再抽一張證明我的清白，他也信誓旦旦的要揭穿我的身分，我們就這樣互抽，直到倒數第二張，他終於抽到我唯一的一張勾勾，我就順勢說:你看，最後這兩張都是勾勾，你就一定要最後才抽到?我真的以為他是好人，直到最後揭曉才知道，他跟我無形中演了一齣好戲啊~<br>其中阿捷只有一局當壞人，他一被我說是壞人，就眉頭一皺，這真的是我沒看過的表情，當下就篤定他是壞人，結果到最後還真的沒看走眼，這遊戲要演戲啊~<br>阿博好不容易在最後一局當到了壞人，卻在被懷疑後就藏不住了，直接就承認自己是壞人了，那局我也是壞人，心中真是焦急，但也沒辦法，只能繼續隱藏身分，最後靠著好人運氣太差，剪到三個綠色炸彈爆炸直接輸，我們壞人就莫名妙地贏了。<br>這遊戲看來已經超越骷髏牌和動物反抗軍，成為阿誠阿博心中新的心機遊戲代表了。",
    "blogKeyword": "驚爆倫敦"
  },
  {
    "id": 1085,
    "images": [
      "1085/1.jpg",
      "1085/2.jpg",
      "1085/3.jpg"
    ],
    "name": "時兇教授",
    "date": "2022/12/05",
    "players": [
      "我",
      "阿壬"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "原本2022/12/5晚上是要玩時兇教授，結果阿誠阿捷去買晚餐，我就跟阿壬玩四年前買的只玩了一次的時兇教授(2020/5還閱了一次規則，直到昨天閱第二次規則)，今天就有機會玩了。這遊戲來不錯玩，也可以自己玩啊~但玩了20分鐘，阿誠阿捷就回來了，叫我去吃晚餐，就先吃了。",
    "blogKeyword": "時兇教授"
  },
  {
    "id": 1086,
    "images": [
      "1086/1.jpg",
      "1086/2.jpg",
      "1086/3.jpg"
    ],
    "name": "限時快猜",
    "date": "2022/11/23",
    "players": [
      "我",
      "阿誠",
      "阿博",
      "小慈",
      "小妍"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2022/11/23晚上記得玩了限時快猜，這遊戲也只玩過2次吧~這次應該是第三次了~我和阿誠阿博一隊，拿到題目卡後主講人要依牌上的指示，用模仿，哼唱，說話，或繪圖其中一種方式，讓我們去猜出卡上的5個答案，但不能猜到一個紅色的禁止答案。小慈擅長畫圖題，有一題海中動物，他畫了海象，海狗等等，他的隊友都猜得出來，而且沒人誤猜到禁止的海豹。後來有一次畫原產美洲的水果，他畫了一個像西洋梨的東西，都沒人猜中，結果竟然是芭樂!?原來芭樂是原產於美洲啊~最後結果我們這段輸了半圈的分數，太慘了~",
    "blogKeyword": "限時快猜"
  },
  {
    "id": 1087,
    "images": [
      "1087/1.jpg",
      "1087/2.jpg",
      "1087/3.jpg"
    ],
    "name": "字字轉機",
    "date": "2022/11/22",
    "players": [
      "我",
      "奧迪",
      "阿賢",
      "小慈",
      "小妍",
      "阿誠",
      "阿捷",
      "阿博"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "11/22共8人玩字字轉機，這是個馬上嗨的遊戲，講解不用一分鐘，嗨起來不用30秒。為了看清楚牌上的文字，玩的過程中大家都不自覺地站了起來，越玩越熱絡啊~後來是誰贏也忘了，這不重要，重要的是過程中看有人口吃半天說不出來的窘樣就足夠了。小妍的反應速度令我驚艷，但有一次對決到要說出'歐洲國家'，結果情急之下竟然說'非洲'~全場笑翻~",
    "blogKeyword": "字字轉機"
  },
  {
    "id": 1088,
    "images": [
      "1088/1.jpg",
      "1088/2.jpg",
      "1088/3.jpg"
    ],
    "name": "奇思謬想",
    "date": "2022/11/22",
    "players": [
      "我",
      "奧迪",
      "阿賢",
      "小慈",
      "小妍",
      "阿誠",
      "阿捷",
      "阿博"
    ],
    "purchase": "已購買",
    "price": 790,
    "content": "面對8個人，我直覺想到最近玩過的妙語偵探社，但轉念一想就想到了這個'奇思謬想~'。這遊戲的封面讓我一看到就想要買下他，長髮散亂的謬思女神坐在一輪銀鉤彎月上，從雲端間拿著水瓶往下倒，流出的水與迷濛的雲融合一起，標題字奇思謬想還用燙金字體，這在桌遊盒上十分少見，這封面一看就與眾不同。翻到背面一看，大抵是妙語說書人類的圖卡說話遊戲吧~790元的價格也很親民，連怎麼玩都沒細看就買了下去，回來一玩果然不同凡響，原本妙語說書人用一個詞來形容圖卡讓其他人猜，現在進化成分2~3個陣營，每個陣營互相出題給對方陣營的說書人，給對方的小卡上要說書人用說的，或畫的，或做動作，或發出聲音，或者以一個家具，或蔬菜，或電影來形容圖卡，讓自己陣營的人猜，哇~!一下子變得好有趣啊~我只記得我收到一張手掌放在窗戶上，掌中透出一團光亮的圖，要我用一個昆蟲名來形容，我瞬間就想到了~螢火蟲~完美啊~自己還相當得意的說這太完美的形容了~輪到隊友猜測時，攤開的6張圖卡，我覺得也沒什麼類似的，但我的隊友沒有想深入，結果選了一張有很多亮亮圓點的卡，我在心中吶喊:'這不是肯德基啊~'但儘管阿捷一開始就說是那張手掌發亮圖，其他兩人仍不為所動，阿捷一人無力回天，就沒猜中啦~哈哈~!這種玩法真是神奇~最後的結果，我和奧迪+阿捷阿博的團隊以4:5輸給了小慈小妍+醫生阿賢和阿誠的團隊，好好玩啊~",
    "blogKeyword": "奇思謬想"
  },
  {
    "id": 1089,
    "images": [
      "1089/1.jpg",
      "1089/2.jpg",
      "1089/3.jpg"
    ],
    "name": "KEYFORGE",
    "date": "2022/11/17",
    "players": [
      "我",
      "阿誠"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "首先是KEYFORGE，阿誠又再度用他最愛的雙鍛治+潛伏+芙拉西亞的牌組，前期打得我0:2落後，且我場上清空，他場上13隻生物，再怎麼看我都是輸。我只求鍛造一把鑰匙就OK了，沒想到後期靠著兩張別相信任何人，偷了六顆，再用紅色警戒摧毀他場上13隻生物，再打出我的軍士官加西亞控制住他最後一把鑰匙，竟然我反而以3:2逆轉勝!!簡集直不思議~他只能仰天長嘯，說我不想玩了~~",
    "blogKeyword": "KEYFORGE"
  },
  {
    "id": 1090,
    "images": [
      "1090/1.jpg",
      "1090/2.jpg",
      "1090/3.jpg"
    ],
    "name": "大搜查9傳奇冒險",
    "date": "2022/11/17",
    "players": [
      "我",
      "小紫"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "大搜查9傳奇冒險的第二個故事-羅賓漢也在今天玩到了，其中有多次出現APP射箭小遊戲，果然很有神射手羅賓漢的帶入感。一開始我發現教堂邊的墓碑後都有圖案，然後教堂裡有一台風琴，是個機關符號，可以輸入APP就出現一些風琴的黑白按鍵，我稍微用心數了一下有7個白鍵5個黑鍵，按下去都有聖樂一樣的聲音，但也不知如何按，是隊友小紫發現教堂窗戶上的玻璃圖按跟墓碑圖案有所對應，而我又觀察到墓碑數量跟前後位置剛好是前五後七，這不就剛好是風琴按鍵的數量嗎?就按照窗戶上的三個圖案按下對應的墓碑位置的琴鍵，就成功了~!!這解開的第一個謎題就讓我好驚訝，好滿足啊~再來射箭的題目有點AR的感覺，第一次在射箭把的時候可以看出有生成箭靶的AR圖案，就知道可以射箭玩遊戲。但第二次要把城門的繩子射斷時，就沒有AR圖片，但是竟然也可以在瞄準後感應到把繩子射斷，這太離奇啦~第三次則是最後的謎題，竟然在大搜查桌遊盒子塑膠內襯下方藏了一些配件，要取出後配合盒底圖案構成一個立體的絞刑台，哇喔!驚訝啊~底盒還藏配件，完全沒發覺啊~最後又是射箭謎題，靠著提示閉上一眼要去看出發光的斧頭在哪裡，一開始以為要用平板看，都看不出，結果是要用肉眼蹲低與桌面平行才看得出來~一樣是在沒有AR圖片的情況下再射出箭，完成最後的解謎啊~神奇!!!<br>前期還有個聽吟遊詩人唱歌解謎的橋段，很佩服APP的歌有改成中文歌，為了要聽清楚內容，我還拿紙筆來寫，還好只是簡單的藏頭詩，把每句的第一個字寫下，便能連成一句:\"去伍而德森林要撿一見好漢\"，我直覺地就把伍而德森的的編號數字40減1得出39，就知道要拿39號牌啦~聽歌聲這件事反而比較難。再來用胸針開鎖的部分也是折騰了好久才看出來~為何要用吹口哨讓領主入睡也是令人疑惑，再來解櫥櫃機關去推動上下箭頭，其實早就在通緝令的紅色蓋章出看出來，推正確了但怎麼就是沒有反應，結果是要按下上方十字架的按鍵再推動箭頭才行....無言.....「羅賓漢」 83:53 ★★ 💡:8 💀:0min ⚙️:0min 🔒:0min。各種 AR 啊～",
    "blogKeyword": "大搜查9"
  },
  {
    "id": 1091,
    "images": [
      "1091/1.jpg",
      "1091/2.jpg",
      "1091/3.jpg"
    ],
    "name": "骰子街",
    "date": "2022/11/17",
    "players": [
      "我",
      "阿駿",
      "阿宇",
      "阿博",
      "阿誠",
      "阿捷"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "阿宇也在晚上快8點的時候來了，大家在最後一小時意見分歧，有人要玩爆炸貓，有人要玩骰子街，有人要玩骷髏牌，我則想玩火柴會說話，大家喬不攏就用猜拳決定啦~第一把我們五人全出布，只有阿駿出石頭，就下去了~再來第二把我們四人全出剪刀，就阿宇一個人出石頭，就贏了~決定玩他提議的骰子街~這場真的很爽~前期阿駿阿宇連連贏錢，阿博則是靠著兩張葡萄園每每有人骰出7就賺6元，真是賺爆~!!而我也有一張葡萄園也跟著賺3元。再來後期阿駿卑鄙的用搬家公司把兩個貸款公司送給我，自己賺8元，之後我連續兩回合骰出5~就被扣了4元，天啊~。我買進法國餐廳後，阿駿阿宇就連續投出5讓我賺10元，真的是HAPPY啊~最後一回合就靠著他們給的10元加上阿博骰出7，我也賺3元，最後我自己骰出7，終於想起我有買出版社，可以向大家要錢，已經從頭忘到現在，這次就收了7~8元，達到22元，蓋完最後一間地標廣播電台結束啦~",
    "blogKeyword": "骰子街"
  },
  {
    "id": 1092,
    "images": [
      "1092/1.jpg",
      "1092/2.jpg",
      "1092/3.jpg"
    ],
    "name": "卡斯卡迪亞之旅",
    "date": "2022/11/15",
    "players": [
      "我",
      "阿博",
      "阿誠",
      "阿捷"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2022/11/15卡斯卡迪亞到貨，就馬上讀規則來玩啦!這款可是今年2022年德國年度家庭類得獎的桌遊，打敗了SCOUT馬戲團經理人啊!話說SCOUT已經成為最熱的小遊戲了~跟阿博阿誠阿捷玩了一局，沒玩完但也體驗到了，這遊戲規則簡潔，很和平的各做各事，又是一個PEACE的遊戲，老婆最喜歡這種了啊~過程中發現要先把地形拼好，才能讓動物站上去依動物計分卡要求的方式得分，又要兼顧地形連續得分，真的是簡單拿，不簡單放。最後阿誠59分阿捷58分我54分阿博49分結束。感覺也是不夠熱烈但很能慢慢思考的和平遊戲。",
    "blogKeyword": "卡斯卡迪亞"
  },
  {
    "id": 1093,
    "images": [
      "1093/1.jpg",
      "1093/2.jpg",
      "1093/3.jpg"
    ],
    "name": "幻想國度",
    "date": "2022/11/05",
    "players": [
      "我",
      "阿捷",
      "阿誠",
      "阿鈞",
      "奧迪"
    ],
    "purchase": "已購買",
    "price": 0,
    "content": "今天2022/11/5我阿捷阿誠阿鈞奧迪玩幻想國度，首先這個幻想國度擴充從四月份就得知消息，但只有英文版，因為這遊戲在2~4月份，短短3個月的時間，就達成開玩100場的壯舉，可見這遊戲有多好玩。當時甚至想要直接從國外買擴充，但被老婆阻止就停下來了，直到最近才發現快樂小屋竟然有賣中文版擴充了，就馬不停蹄直結網購一份，但到手後還是沒辦法加入來玩，必經已經半年沒開幻想國度了，於是就在把小玩伴召集起來玩，先熟悉基本版後，才再這週加入擴充來玩，第一場竟然我就以289的高分獲勝，太神奇啦~加入擴充後印象深刻的有不死這個類型，是看場上最後棄牌堆中各類型的張數來加分，算是很吃運氣，我也因此又加了25分。",
    "blogKeyword": "幻想國度"
  },
  {
    "id": 1094,
    "images": [
      "1094/1.jpg",
      "1094/2.jpg",
      "1094/3.jpg"
    ],
    "name": "奧林匹斯英雄傳",
    "date": "2026/03/09",
    "players": [
      "我",
      "阿崇"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2026年3月9日放學後跟阿崇玩了一場《奧林匹斯英雄傳》。這盒已經放了6年，記得當時只玩過一次，還是跟阿允一起玩的。玩過那一次之後，就覺得這個兩人遊戲的氣氛總是比較針對，就沒再玩了。主要原因還是對手也很聰明，所以玩這個兩人遊戲其實是很燒腦的，加上當時都有不少小夥伴，大家偏好玩多人遊戲，這盒《奧林匹斯英雄傳》就被打入冷宮了。會再把這盒找出來，是因為最近放學後幾乎沒有小夥伴留下來，只剩下阿崇可以一起玩，兩人遊戲才又再度發光。<br><br>今天我們玩了一場半。遊戲一場分為兩局，每人每局各有6張手牌，手牌打完後算分，接著再進行第二局。兩局打完後，場上加上地形牌會組成 5x5 的矩陣，共有25張牌。<br>今天玩的感想是，雖然卡牌功能很多，但實際上能用到的也不多。其中我覺得有一張牌很厲害，它可以跟相鄰的卡牌交換位置，而且可以連續交換兩次。看好位置後，讓它直接切入敵人中間，搞不好一次可以翻轉敵人的四張牌。今天我成功做到一次翻轉敵人兩張牌，就已經賺到了。<br><br>第一場阿崇還沒進入狀況，以 38 比 12 結束；到了第二場雖然只玩了第一局，結果是 10 比 7，可見他已經慢慢能掌握這個遊戲，還說明天要繼續玩。他總是這樣不會氣餒，雖然沒那麼精明，但絕對是個好玩伴。在這冷冷的天氣、放學後冷清的圖書館，能找到這樣的玩伴一起玩桌遊，也是蠻開心的。",
    "blogKeyword": "奧林匹斯英雄傳"
  },
  {
    "id": 1095,
    "images": [
      "1095/1.jpg"
    ],
    "name": "萊伯利塔的海盜",
    "date": "2022/10/01",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿立",
      "阿宇",
      "阿宗"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2022/10/1阿錩，阿駿，阿立，阿宇，阿宗都回來了~一起玩桌遊啊~一開始先玩了萊伯利塔的海盜，阿宇一次把五個詛咒丟給了阿駿，高潮啊~",
    "blogKeyword": "萊伯利塔的海盜"
  },
  {
    "id": 1096,
    "images": [
      "1096/1.jpg"
    ],
    "name": "三國志群雄爭霸",
    "date": "2022/10/01",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿立",
      "阿宇",
      "阿宗"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "接著玩了三國志群雄爭霸大富翁~一從9點半多玩到12點半。",
    "blogKeyword": "三國志群雄爭霸"
  },
  {
    "id": 1097,
    "images": [
      "1097/1.jpg"
    ],
    "name": "骰奪桂冠",
    "date": "2022/10/01",
    "players": [
      "我",
      "阿駿",
      "阿立"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "接著我和阿駿+阿立，我們就玩骰奪桂冠，天啊~這遊戲上次玩竟然是2020年底和阿安助理玩的最後一場桌遊，已經快兩年沒玩了，怎麼可能啊~",
    "blogKeyword": "骰奪桂冠"
  },
  {
    "id": 1098,
    "name": "GAMBLER & GAMBER",
    "date": "2022/10/01",
    "players": [
      "我",
      "阿立",
      "阿駿"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "接著玩GAMBLER & GAMBER，我贏一場，阿立贏一場，就只有阿駿沒贏，吵說要再玩一場，哈哈~但是時間已經8點了，就散場了~",
    "blogKeyword": "GAMBLER & GAMBER"
  },
  {
    "id": 1099,
    "images": [
      "1099/1.jpg"
    ],
    "name": "GAMBLER & GAMBER",
    "date": "2022/09/14",
    "players": [
      "我",
      "阿誠",
      "阿壬",
      "阿允"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2022/9/14星期三阿允來訪玩桌遊，聊了好多以前玩過的桌遊，接著跟阿誠，阿壬一起玩了幾場GAMBLER & GAMBER，運氣啊~",
    "blogKeyword": "GAMBLER & GAMBER"
  },
  {
    "id": 1100,
    "images": [
      "1100/1.jpg"
    ],
    "name": "動物反抗軍",
    "date": "2022/09/14",
    "players": [
      "我",
      "阿誠",
      "阿壬"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "再來就玩阿誠最近超喜歡的動物反抗軍，心機遊戲啊~玩到九點散場。",
    "blogKeyword": "動物反抗軍"
  },
  {
    "id": 1101,
    "name": "KEYFORGE",
    "date": "2022/09/16",
    "players": [
      "我",
      "阿和"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "2022/9/16星期五阿和來訪，也是等我打完網球7點才開始，邊吃晚餐邊聊天，再打個兩場KEYFORGE，這週真是HAPPY啊~",
    "blogKeyword": "KEYFORGE"
  },
  {
    "id": 1102,
    "images": [
      "1102/1.jpg"
    ],
    "name": "KEYFORGE",
    "date": "2022/06/28",
    "players": [
      "我",
      "阿和"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "今天2022/6/28阿和回來再度大戰KEYFORGE5場啊~",
    "blogKeyword": "KEYFORGE"
  },
  {
    "id": 1103,
    "images": [
      "1103/1.jpg"
    ],
    "name": "國王與我",
    "date": "2022/06/28",
    "players": [
      "我",
      "阿和"
    ],
    "purchase": "無購買資訊",
    "price": 0,
    "content": "同時也玩了他最愛的國王與我兩場，這國王與我是文獻室的新改版，當年阿和可是超愛文獻室的。這兩場我都最後一名，真是慘~中途三屆阿聰也回來看我一下，感動啊~",
    "blogKeyword": "國王與我"
  },
  {
    "id": 1104, 
    "images": ["1104/1.jpg", "1104/2.jpg", "1104/3.jpg"],
    "name": "ROOTS", 
    "date": "2022/03/06", 
    "players": ["我", "阿駿", "阿錩", "阿勝", "阿立"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2022/3/6星期六，大家約了來玩桌遊，值得紀念的ROOTS五人局。我用森林聯盟，阿駿當奸商河狸，阿錩重操蜥蜴邪神教，阿勝繼續玩他喜歡的飛鷹，新手阿林則被我們教唆玩貓咪。<br><br>前期阿林不知怎麼玩，阿駿阿錩就不斷蠱惑他來打我，但結果是蜥蜴滅了他重要的木材廠，從此貓咪就弱了下去。阿勝的飛鷹操作得不錯，一直到添加了第9張法令才動亂，期間也是被慫恿來打了我小動物一次，結果就印證了小動物游擊戰的優勢啊～<br><br>河狸從一開始就把卡牌價格標在4塊錢，並且不斷抽牌濾牌試圖把商品全換成飛鷹牌，說服大家四塊錢是合理售價。前期阿錩跟他合作買牌，因為可以讓阿駿藉由棄牌控制遭棄者牌堆，雙方互利互惠。<br><br>到中後期，阿勝阿林已經意氣用事，互打報仇亂買牌。河狸的資金欄一度放了13～14個資金，阿駿高興地拍照留念，於是就大舉招兵買馬打飛鷹，把分數一路領先的飛鷹壓了下去。阿錩則是用蜥蜴神教攻佔了不少貓咪領地，我也很害怕他突然把一個建築轉變成庭院的能力，因為我起義後的基地，他可以不費吹灰之力就轉換成他的。到後期也確實被他轉換了一個基地，造成我失去一半的長官和支持者牌堆中1張狐狸牌和兩張飛鷹牌，好傷啊～<br><br>後期河狸又開始大舉進攻我，民意被連續拆掉三個，但也充實了我不少支持者牌堆。從開始玩到現在，時間過去兩個半小時，就在最後一回合，我靠著用五張支持者牌，散佈2次民意，得五分；加上最後終極手段，在四個長官的情況下，我晚上可以有四次行動機會，就移動一個小動物到鄰近領地，犧牲自己變成民意吧～得四分；還有兩個行動點，再移動一個小動物，再變身一次民意吧～又四分。於是這一回合得13分，直接從20分衝到達標30分，就這麼閃電的結束了這一場，我連一次主動戰鬥都沒發起過。<br><br>原來河狸打掉我三個民意，我再傳佈回去又可以加分，也是意外的收穫啊～新手阿林的遊戲體驗應該很受挫，好不容易開了一次五人局，時間真的超級久啊～",
    "blogKeyword": "ROOTS" 
}, 
{ 
    "id": 1105, 
    "images": ["1105/1.jpg", "1105/2.jpg", "1105/3.jpg"],
    "name": "幻想國度", 
    "date": "2022/02/28", 
    "players": ["我", "妹妹", "妮妮", "老婆"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2022/2/28晚上妹妹來家裡，就玩最近夯到爆炸的幻想國度。妹妹是第一次玩，所以六場都沒贏過，畢竟這遊戲很吃經驗和運氣。<br><br>妮妮六場贏了4場，老婆則贏兩場，我則幾乎都是第二、第三名，這遊戲很難啊～",
    "blogKeyword": "幻想國度" 
},
{ 
    "id": 1106, 
    "images": ["1106/1.jpg", "1106/2.jpg", "1106/3.jpg"],
    "name": "情書無限手套", 
    "date": "2022/02/28", 
    "players": ["我", "妹妹", "妮妮", "老婆"], 
    "purchase": "已購買", 
    "price": 500, 
    "content": "最後我們竟然還繼續玩漫威情書無限手套，這也是最近突然又翻出來玩的一個桌遊。記得是在2020年的暑假，帶著學生去打 KEYFORGE 比賽的那個暑假，在台中桌遊嘉年華買的，一盒500元，小小一盒，卻隱藏無限樂趣。<br><br>但是也一年半沒拿出來玩了，今天家人一起玩，我先當薩諾斯。其實薩諾斯好像很難贏，我在最後一滴血的時候，連續躲過妮妮和妹妹的追殺，終於在輪到我的時候，抽到第六張寶石才險勝。<br><br>接下來妮妮也想要當薩諾斯，常常被我們用戰鬥方式擊敗，然後他的寶石就又洗回牌庫了！或者被看牌再猜牌猜中也失去一滴血，最後也是輸了。總之，薩諾斯不好當啊～<br><br>最後老婆也當了一次薩諾斯，她會利用我們之間的話語去分析出我們的手牌，所以後來我們都說要虛虛實實，連自己人也要騙才行，越玩真的是越有趣啊！<br><br>今天從七點玩到約11點半，真的是難得啊！",
    "blogKeyword": "情書無限手套" 
},
{ 
    "id": 1107, 
    "images": ["1107/1.jpg", "1107/2.jpg", "1107/3.jpg"],
    "name": "骰子街", 
    "date": "2022/02/17", 
    "players": ["我", "阿錩", "阿誠", "阿宇"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "2022/2/17這場骰子街前期我和阿錩整個落後，阿誠 and 阿宇則是賺飽飽。但自從阿錩用商業中心把阿宇和阿誠的葡萄園換走之後，累積三個葡萄園的阿錩突然崛起，9元不知拿了幾次，就這麼變成了大富翁。<br><br>阿誠和阿宇則沒落下去，我則是一直買買買，該有的6、7、8、9都有了，應該也是有追上的可能。接近尾聲之際，輪到阿誠，他從第一回合就在科技公司上投資，累積到現在已經15元了，可是卻連一次都沒骰出10，這個魔咒依然存在啊～我說都已經快到最後一回合了，就用兩顆骰子給他丟下去吧～阿誠受了我的鼓舞，就抓起兩顆骰子丟出，滾啊滾～竟然就真的滾出10來了，全場一片掌聲啊！終於有人在科技公司上賺錢了，於是全場的錢（但也不過就8元～）都被阿誠拿去了。阿誠直接來到15元，只剩一個16元的地標建築蓋完就贏了。<br><br>輪到阿錩，阿錩剩下一個2元的港口蓋完就贏了，結果骰出8，什麼都得不到！！被我們笑翻了～但他竟然還記得他的主題樂園可以讓他重骰一次，哇喔～眾目睽睽之下，他露出邪惡的笑容，結果卻又再一次的骰出9～竟然也是他得不到錢的數字～就這樣結束了他的回合。<br><br>輪到阿誠，他已經有15元，用一顆骰子只要骰出1、2、3、4、6他都有錢賺，唯一沒錢賺的就是5～贏的機會大到5/6，他乾坤一擲，骰子滾啊滾～轉了兩圈後停下來，眾人驚聲尖叫！！真的就是5啊～！！我從桌子上跳起，阿錩、阿宇笑翻了，阿誠抱頭痛哭，不可置信，真的是不可思議啊～於是就輪到我的回合，我骰出11什麼都沒有。此時阿誠才想起來，他也有蓋主題樂園可以重骰一次～但回合已經過了～真的是千金難買再骰一次，但我們非常仁慈，就說你跟我們三個猜拳，只要能平手或贏就算你可以重骰一次。剪刀、石頭、布的結果，阿誠輸我和阿錩，跟阿宇平手，就這樣～否決了阿誠的重骰上訴，阿誠痛苦啊～我和阿宇是沒機會贏的，又輪到阿錩只要再骰出兩元就可以贏了，他夢寐以求的贏得骰子街啊～第一次骰出8，重骰後竟然骰出5，不但沒錢還要被貸款公司扣兩元，不過他也沒錢扣就是了。就這樣再度與勝利擦肩而過～<br><br>輪到阿誠，上回合被我偷了7元，自己又被扣了2元，只剩下6元。第一次他用兩顆骰，沒骰到他要的數字，這次他記得要重骰了，我建議他用兩顆骰子，因為骰到10有三個蘋果園可以拿9元，加上科技公司搞不好又可以賺一大筆，就可以蓋完16元的最後地標結束遊戲，再用兩顆骰子骰吧～阿誠也覺得對～就骰兩顆吧～結果還是又沒出10，這時他才想起他面前有5個麵包店，骰到2或3都可以賺10元（購物中心加成），應該用一顆骰子才對，機率大多了～我一時也沒想到，結果就這麼給了他錯誤的建議～～～可惜啊～<br><br>最後經過我和阿宇的回合又送錢給阿錩，輪到他時已經有7元了。阿錩第三次挑戰賽末點，當然不意外的成功了，終於阿錩得到了久違的骰子街勝利。可憐的阿誠與勝利擦身而過，誤聽錯誤建議，我對不起他啊～",
    "blogKeyword": "骰子街" 
},
{ 
    "id": 1108, 
    "images": ["1108/1.jpg", "1108/2.jpg", "1108/3.jpg"],
    "name": "卡坦島", 
    "date": "2022/02/05", 
    "players": ["我", "老婆", "妹妹", "妮妮"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "繼玩了萬元3D卡坦島4場後，發現這種區域控制類型容易引發玩家衝突，實在不是很適合過年歡樂氣氛，有時候一個不小心就引發口角爭執，所以今天2022/2/5我們決定要玩和平一點的卡坦島。第一個變更點就是把版圖擴大，拿出多年前的淘寶版有5～6人擴充的28版圖卡坦島；第二就是把盜賊去掉，就不再有人因為被壓住數字而不高興了；第三就是改用12面骰來玩，每個數字出現機率均等，哈哈～再也不會有獨樂樂的情況了，每塊地都是寶地啊～一切都是骰運，沒話好說了。<br><br>改了這三點之後也有一些配套措施，例如骰到1就重骰，骰到7就拿任一資源，而且只要出現1和7時，如果有人手牌超過7張就丟一半。寫到這裡突然想到昨天妹妹有一次手牌8張骰到1結果沒丟一半手牌，還說以為只有7才會丟一半，現場竟也沒人反對，大家好像都玩到太開心，忘了當初這件事了。那發展卡的騎士怎麼辦呢？沒有盜賊可以打了～就改打出抽一張任一資源吧～也可以繼續累積最多騎士卡。<br><br>改成這種玩法後果然和平啊～而且一場玩不到一個小時就結束了。我們共玩了兩場，最神奇的是第一場骰子狂出2和12～是怎樣？然後4，6，9幾乎沒出過，真的是太扯了。就看著老婆獨佔2個2，2個12，一次就拿3～5個資源，我們其他三人只能流口水乾瞪眼，最後就是老婆贏了～<br><br>第二場就骰出的數字就比較平均，最後妹妹贏了。<br><br>感覺丟手牌機制要再進一步強化，例如說只要有人手牌超過七張，那這回合擲骰就要用正常兩顆六面骰，增加觸發骰到7丟牌的機率，才能克制資源優勢的玩家。",
    "blogKeyword": "卡坦島" 
},
{ 
    "id": 1109, 
    "images": ["1109/1.jpg", "1109/2.jpg", "1109/3.jpg"],
    "name": "太公望", 
    "date": "2022/01/31", 
    "players": ["我", "妹妹", "妮妮", "老婆"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "2022/1/31除夕夜就是要有骰子，於是就把最近常開的太公望給帶回來玩。果然不負眾望，規則3分鐘講完，五分鐘內就 HIGH 起來！在出骰子的時候要動點小腦，骰骰子需要大運氣，抓到魚就是贏紅包啦～<br><br>最後第一局我贏得一個抽紅包的機會，抽出300元紅包。第二局妹妹改變策略，為了搶先骰，連重骰特殊骰都不用了，目標是6以上加1點骰面，就用2顆普通骰，一骰出來就真的是1點+5點！準準準～而且那一局有三四回合就是這樣抓到魚，讓人覺得不可思議啊～最後妹妹就贏了，抽到一個200元紅包。",
    "blogKeyword": "太公望" 
},
{ 
    "id": 1110, 
    "images": ["1110/1.jpg", "1110/2.jpg", "1110/3.jpg"],
    "name": "壓垮駱駝", 
    "date": "2022/01/31", 
    "players": ["我", "老婆", "妮妮"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "後來妹妹因為要餵貓吃藥，就先回去了。我們三人繼續玩壓垮駱駝，我一直不知道它的正式中文名稱（原來是壓垮駱駝的最後一根稻草～好長又煩的名字），英文就叫做 STRAW，好像是稻草的意思。我們也是玩了兩局，第一局我贏，第二局老婆贏，可惜妮妮都差一點啊～",
    "blogKeyword": "壓垮駱駝" 
},
{ 
    "id": 1111, 
    "images": ["1111/1.jpg", "1111/2.jpg", "1111/3.jpg"],
    "name": "形色棋", 
    "date": "2022/01/31", 
    "players": ["我", "老婆", "妮妮"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "接著老婆說要玩形色棋，沒想到妮妮竟然也願意跟著玩，平常的話他早就不知道去哪裡看動畫或玩手遊了，真的是太神奇了。這遊戲也讓我們感受到運氣的無敵，最後我155分，老婆145分，妮妮150分。<br><br>寫到現在發現妮妮都沒贏耶～",
    "blogKeyword": "形色棋" 
},
{ 
    "id": 1112, 
    "images": ["1112/1.jpg", "1112/2.jpg", "1112/3.jpg"],
    "name": "卡坦島3D典藏版", 
    "date": "2022/02/01", 
    "players": ["我", "老婆", "妹妹", "妮妮"], 
    "purchase": "已購買", 
    "price": 9990, 
    "content": "到了大年初一2022/2/1，回到台中，拿了一堆桌遊。最神奇也最驚人的就是這次的主角-卡坦島3D中文版，這遊戲直接是3D模型的版塊，而且限量中文版500套，定價9990元。這接近一萬元的桌遊應該是我人生中玩過最貴的桌遊了吧～桌遊至此～夫復何求了。<br><br>實際玩的感覺也實在很尊榮，看著高低起伏、五彩斑斕的地形，高山的恢弘壯闊、森林的鬱鬱蔥蔥，草原上還有3隻綿羊，雖然我們都戲稱是蠶寶寶。麥田就一抹黃，呈現收割到一半的狀況。磚廠比較難形容，就一個橘橘紅紅的台地，難以理解。<br><br>第一局一邊回憶規則，一邊骰骰子拿資源，這大概是我玩過卡坦島最順的一局了。資源多到可以3換1甚至4換1給別人，從來沒有這種心態當好人給別人資源，最後還是我贏的感覺，當大善人真好啊～第一局結束已經11點半了，沒想到大家意猶未盡，老婆還說這1萬塊的桌遊要玩10次才夠本啊～這限量500套的編號第478號的卡坦島，就要這樣被我們蹂躪了，沒辦法期待他增值了。<br><br>第二局又是我佔到5.6.8.9四個大數字，資源又是源源不絕，繼續當大好人3換1，4換1給別人。因為這次搶到最長道路王多了兩分，12:10提早就達標了。結果都沒人發現，老婆還說我只有9分，我就想說好吧，多玩一點也好，於是就開始扮演更好的好人：別人骰出8，我拿3鐵，要跟我換就全部換給他；骰到9，我就拿3麥2木，要蓋大城市缺麥？大好人換給你～還跟大家說要資源就要骰我有的數字，再換給你，哈哈～從來沒有過這樣合作的卡坦島啊～<br><br>以往都是私心自用，勾心鬥角，換資源小心翼翼，深怕別人蓋出大城市或道路。但今天除了資源多玩得開心以外，我的心態也有所轉變，想說讓別人贏也是一種美德，不要太在意輸贏，骰出拿資源就很高興了，把資源換給人家打好關係也不錯。盜賊來了要壓我，就讓他壓，被抽一張就抽一張，沒啥大不了。但也有可能是因為這兩局資源拿的多，所以不在意，不知道哪一天沒資源的話是否還能這樣豁達的玩，就不知道了。<br><br>結果這局最後多玩了將近40分鐘，由妹妹達標。期間我一直在蒐集發展卡，看能否抽到分數卡獲勝，結果抽了四張，一張分數也沒有，上一局也是如此。後來一清點才知道有分數的發展卡只有5張，而且妹妹抽走2張，老婆也抽了2張，妮妮在最後一回合才抽到1張，我就抽不到啦～",
    "blogKeyword": "卡坦島3D" 
},
{ 
    "id": 1113, 
    "images": ["1113/1.jpg", "1113/2.jpg", "1113/3.jpg"],
    "name": "漫威英雄再起", 
    "date": "2022/01/26", 
    "players": ["我", "阿宇", "阿駿"], 
    "purchase": "", 
    "price": 0,
    "content": "今天2022/1/26阿宇放假，終於又玩到了漫威傳奇。上次玩已經是去年2/8的事，同樣也是跟阿宇玩，是紅骷髏劇情擴充。還記得那盒還是我自己買的，好像也花了1500元啊～現在的我真得沒這麼狂熱了，1500元的桌遊以前認為是正常，現在我真的買不下去了。<br><br>結果買來迄今也只玩了三個反派劇情，還有兩個劇情沒玩啊～今天又回憶起漫威傳奇，一早就坐著回憶規則書，等到阿宇接近中午來的時候就一起玩漫威。我用雷神索爾，他用鷹眼，一起打奧斯朋綠惡魔的風險事業劇情。果然能夠在場上生資源的支援場地非常重要，每回合我都能有兩個閃電資源，就省了兩張卡啊～打著打著阿駿來了，就打到第一個綠惡魔死了就停下來了～",
    "blogKeyword": "漫威傳奇" 
},
{ 
    "id": 1116, 
    "images": ["1116/1.jpg", "1116/2.jpg", "1116/3.jpg"],
    "name": "仙境幽谷", 
    "date": "2022/01/19", 
    "players": ["我", "阿宇"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2022/1/19阿宇來訪，就找她玩了工人放置的仙境幽谷。這遊戲也已經來兩年了，卻不受青睞，只有我跟阿駿玩過完整的一場，再來自己一人局玩了一場，四人局沒玩完過。一年多沒玩了，直到昨晚複習了規則，今天跟阿宇來玩一場啊～<br><br>過程也是有點平淡，就是動物很可愛，要玩出 COMBO 也是要靠運氣。一場玩了約一小時半才玩完，也是終於有玩了，但就是平平淡淡了些。只能兩人玩吧～",
    "blogKeyword": "仙境幽谷" 
},
{ 
    "id": 1117, 
    "images": ["1117/1.jpg", "1117/2.jpg", "1117/3.jpg"],
    "name": "史前部落+擴", 
    "date": "2022/01/19", 
    "players": ["我", "阿錩", "阿誠", "阿宇"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "史前部落今天開四人局（阿錩、阿誠、阿宇和我）的 E+F 難度，果然不是普通的難，玩了三場都失敗。最後一場已經四個拼圖碎片了，結果就是找不到第五個碎片。原來要從構想牌堆中拿，另外完成四個願望會拿到兩片，打倒老熊會拿到一片，完成營火會拿到一片。記得要先打到老熊再去打蜂窩，不然會被老熊追殺。不知下次再玩是何時了～",
    "blogKeyword": "史前部落" 
},
{ 
    "id": 1118, 
    "images": ["1118/1.jpg", "1118/2.jpg", "1118/3.jpg"],
    "name": "史前部落+擴", 
    "date": "2022/01/17", 
    "players": ["我", "阿勝", "阿立", "阿錩", "阿誠", "小津"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2022/1/17期末考，阿勝、阿立很快考完就來了，我就帶他們玩了一場《史前部落+擴》的 AB 模組，一場講解加玩大約一小時，我們最後也在瀕臨失敗的邊緣成功過關。<br><br>接著我和阿錩、阿誠和小津一起玩 AB 模組四人局，已經四片拼圖，就差用工具架上的構想完成最後一片，但四個技術和三個熊皮湊不出來。眼看就要晚上了，結果竟然翻出一隻長毛象，眾人合力剛好可以打敗他，就拿到第五片拼圖贏啦～感覺 AB 模組雖然是最簡單難度也不容易過啊～<br><br>小津回去後我們三人繼續挑戰 CD 模組，是一個狼嚎的夜晚模組，最好趕在夜晚來臨前殺死五隻狼，能避免晚上要消耗一個陷阱或四個木頭，不然就要加一個骷髏頭。這場有個神奇的角色叫做有經驗的女獵人，先拿到這張卡可以翻開秘密卡3，竟然加入了女獵人塔卡。他有一個神奇的能力，只要對手選擇協助，消耗一張牌，就能增加一個族人。哇喔～這倒底是意味著什麼呢？我們都說是花費一次協助行動去找這位女獵人生小 BABY 啊～而且馬上就能上場了，所以我們這場就玩人海戰術，不斷地生人出來，每個玩家都掌握了4～5個人，哈哈，人多能力就多，人多好辦事啊～進度也推的很快，一下子就殺了四隻狼，拚了四片拼圖，眼看就要過關了。但事情終究不是那麼簡單，在夜晚來臨前，我們跟著一個陌生的足跡來到了陌生之處，他竟然是一個小偷對我們偷襲，我們無力阻止他，就被偷了三個木頭，這也導致我們在夜晚拿不出四個木頭來消耗，結果就因此拿到第五個骷髏頭，輸啦～<br><br>第二次挑戰 CD 模組，幸運的是第一回合女獵人塔卡就被我們活捉進部落，成為生孩子工具，呵呵。繼續用人海戰術，三個部落加起來14個人，我們食物也生的足夠，就這樣進入第三天白天，四張拼圖殺了四隻狼，正想要用工具來完成第五片拼圖，我翻開一張足跡卡，裡面竟然就是謹慎的陌生人，他要求要見擲標槍的人或穿酋長裝的人，剛好我在不久前拿到了酋長裝（可以擋5滴血），就這樣拿到第五片拼圖獲勝了～好開心啊～一下子就從4點玩到八點。這遊戲真是可怕啊～",
    "blogKeyword": "史前部落" 
},
{ 
    "id": 1119, 
    "images": ["1119/1.jpg", "1119/2.jpg", "1119/3.jpg"],
    "name": "KEYFORGE", 
    "date": "2022/01/15", 
    "players": ["我", "阿立"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2022/01/15星期六桌遊日，早上只有阿立準時來，我只好跟他大戰 KEYFORGE，一連三場我竟然都輸？！太不可思議了，已經很久沒有連輸三場了～真開心，讓阿立建立了不少信心啊～",
    "blogKeyword": "KEYFORGE" 
},
{ 
    "id": 1120, 
    "images": ["1120/1.jpg", "1120/2.jpg", "1120/3.jpg"],
    "name": "維京傳奇+黑暗+英靈殿擴", 
    "date": "2022/01/15", 
    "players": ["我", "阿宇", "阿勝", "阿立"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "後來到了9點半阿勝、阿宇終於也來了。阿宇還是下午要上班特別就是要來玩維京傳奇+黑暗+英靈殿擴，他最近真的是迷上了這類型的遊戲。過程中他不斷的把譴責標記給我，最後我累積了四個譴責標記，好慘啊～而阿立第一次玩，在出海打怪的過程中連續兩次都遇到迷失啦～或是失去兩個任意士兵或食物啦～結果就是翻船失敗兩次～搞到他都不敢出海打怪。最後一回合在眾人鼓勵下，他決定做最後一次出航，目標是18分的年獸，要吃雙倍食物，結果遇到風平浪靜冒險卡，就用一顆骰子兩個食物拿下了這18分，也因此超越阿勝得到第三名，真的是逆追啊～最後我和阿宇爭第一，但阿宇的獎勵卡實在太多，有四張，每張都4～6分，我雖然一路打怪，分數在前面領先20多分，但最後還是因為譴責標記再扣10分就以5分的差距輸了下來，阿宇第一名啊～他晚上還問說哪裡可以買到維京傳奇二手擴充，真的是上癮了～",
    "blogKeyword": "維京傳奇" 
},
{ 
    "id": 1121, 
    "images": ["1121/1.jpg", "1121/2.jpg", "1121/3.jpg"],
    "name": "who怕who", 
    "date": "2022/01/14", 
    "players": ["我", "阿宇", "阿勝", "阿錩", "阿立", "阿駿"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2022/1/14阿宇、阿勝、阿錩、阿立都來了，連阿駿都回來了～一共6個人，於是拿出了多人遊戲-WHO 怕 WHO。這桌遊已經好久沒拿出來玩了，上次玩應該是跟阿盧的電機五人組，他們都玩得很激動，都放話說就是要咬死你就對了～<br><br>今天大家看到這些野生動物圖案就都狂野起來了，攻擊也喊的特大聲，贏了就哈哈大笑。還有一個特殊攻擊叫群攻，弱小動物例如兔子(1)、毒蛇(2)等等，單打獨鬥打不贏，就來群攻，可以最多三隻打一隻。打贏了怎麼分戰利品呢？由最弱小的動物拿走戰利品，這可就心機了～想要拿分就要打架，但群攻又只有最小隻拿分，於是稍稍大一點的動物，例如豹(5)以上就不會參與群攻了，因為也只是打辛酸的。所以就會出現這遊戲的經典畫面，有一次我的獅(6)遭遇三人群攻，他們信心滿滿卻也各懷鬼胎，亮牌之後，他們三人分別是兔子(1)、蛇(2)、兔子(1)，加起來還打不贏我的獅子(6)，哇哈哈～就一次吃三隻啦～大家快笑死了，這就是不團結的下場啊～<br><br>最後也忘了誰輸誰贏，反正都是重在過程中大呼小叫就是了～",
    "blogKeyword": "WHO怕WHO" 
},
{ 
    "id": 1122, 
    "images": ["1122/1.jpg", "1122/2.jpg", "1122/3.jpg"],
    "name": "萊伯利塔的海盜", 
    "date": "2022/01/10", 
    "players": ["我", "阿錩", "奧迪", "阿誠", "阿康"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "2022/1/10開了萊伯利塔的海盜，這可是非常友情破壞的遊戲，所以玩之前要先做好大家的心理建設啊～因為阿錩坐在奧迪旁邊，所以阿錩就殺了奧迪兩次，奧迪也回殺了兩次，我平白也被阿錩用砲手殺了一個人。但就在最後一回合，我跟阿錩搶第三張藏寶圖（價值12分），我手上有一張從第一輪留到現在的30號牌（忘了名稱），阿錩不知道，但他的30號牌也是在這一輪才打出在場上，他就用船醫把這張牌收回手上，準備在最後一回合和我搶藏寶圖。因為他不確定我手上是否有30號牌，但為了保險起見，就宣稱他的30號牌左下序號是6，我一聽嚇到，因為我的序號是5，如此一來我就勢必會輸他。但我手上剛好也沒別的好牌了，就想說輸了至少第二順位還可以拿一個珠寶3分也好，就打出30號牌。結果一看，他的30號牌序號根本不是6，只是1而已，剛剛全都是在唬人～～所以我就順利搶下第三張藏寶圖，賺到關鍵的12分。阿錩沒唬倒我，反而因為打出30號牌必須把船上的所有人都棄掉，少了很多靠港能力的海盜沒賺到錢，大虧一票啊～最後結果奧迪95分第一名，我85分第二，阿誠第三，最後一回合阿康急起直追，一回合拿了36分，最後險勝阿錩2分排第四。可憐阿錩落到最後一名，看來他的拒絕桌遊名單又要多一個萊伯利塔了～哈哈～",
    "blogKeyword": "萊伯利塔的海盜" 
},
{ 
    "id": 1123, 
    "images": ["1123/1.jpg", "1123/2.jpg", "1123/3.jpg"],
    "name": "維京傳奇+黑暗+英靈殿擴", 
    "date": "2022/01/08", 
    "players": ["我", "阿宇", "阿勝", "阿駿"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "2022/1/8週六桌遊日，首先阿錩遲遲沒來，我們就不等他了，決定先玩他最不喜歡玩的維京傳奇。這一玩又是兩小時，一下子就10:30，過程中完全沒有感覺時間過流逝，這工人放置遊戲真是可怕！過程中最後一回合我豁出去了，直接開兩艘船出海打怪，每艘船只有2個食物，而且是打遠洋的怪物。為了應付途中的風險，我就多帶兵，一艘四兵一艘三兵，食物就各帶兩個，反正有損失就先死兵，剩下兩個兵就上場打怪。結果運氣一個爆強，就用四個兵打倒兩個怪物，共賺了23分、2個號角～最後靠著這些分數險勝阿宇1分，得到第2名，第一名就是存了11個號角的阿勝，太猛了。",
    "blogKeyword": "維京傳奇" 
},
{ 
    "id": 1124, 
    "images": ["1124/1.jpg", "1124/2.jpg", "1124/3.jpg"],
    "name": "勇者總動員", 
    "date": "2022/01/08", 
    "players": ["我", "阿勝", "阿宇", "阿駿"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "阿錩還是沒來，想說玩個小桌遊等他來就玩別的，結果勇者總動員小盒歸小盒，竟然也可以玩一個半小時！！其第二輪競標時，我三次都沒標到夥伴，於是就靠著初始人物-聖騎士能力值智慧1力量1信仰1，一人上場啦～當然還是花了一些錢幫他買了3個道具，於是每一次就靠著+4的能力值挑戰檢定值10，11，12學的怪物，就靠骰運啦！真的連闖三關都過～直到最後一關，沒裝備了～只好拚最後一項，聖騎士本身的技能：犧牲自己通過戰鬥類關卡。哈哈，真的骰到7發動技能，就過關啦！真的是不可思議啊～最後，阿勝1590元獲勝，我1520元第二～阿宇第三，阿駿敬陪末座。",
    "blogKeyword": "勇者總動員" 
},
{ 
    "id": 1125, 
    "images": ["1125/1.jpg", "1125/2.jpg", "1125/3.jpg"],
    "name": "四海好傢伙", 
    "date": "2022/01/08", 
    "players": ["我", "阿駿", "阿宇", "阿勝", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "阿錩終於來了，中午吃完麥當當之後，繼續拿了四個大桌遊出來，說好一個小時玩一個。第一個是四海好傢伙，這遊戲2020年初買的，拿出來看過三次規則，是到2020/9月才第一次玩，也只玩這一次，當時也寫入了部落格文章。只記得要特別注意這是友情破壞遊戲，所以今天玩也先打預防針給大家，不要因為被集體霸凌就生氣啊～<br><br>一開始我當老大，就把錢分給阿駿和阿宇和自己，孤立另兩人。下一回合更狠，直接把錢分給我和阿駿、阿勝、阿宇，就是故意不給阿錩。看著阿錩被霸凌的眼神，心中不忍，但我只是想要測試一下這遊戲到底要怎麼玩啊！<br><br>最後一回合，又輪到我當老大，我把錢只分給我和阿宇，約定一定要出贊成牌，其他三人沒分到錢當然是吵著要出反對阻止分錢。但各自心懷鬼胎的結果，果然所有人一打出牌，兩張贊成，只有一張反對，一個人偷竊，一個人搶劫，最後錢照我說的方式分，我大賺一筆，真的是人性啊～最後阿宇第一名88000元，我第二86000元，阿駿敬陪末座。果然誠實的人大家都願意分錢給他啊～",
    "blogKeyword": "四海好傢伙" 
},
{ 
    "id": 1126, 
    "images": ["1126/1.jpg", "1126/2.jpg", "1126/3.jpg"],
    "name": "駱駝大賽2020新版", 
    "date": "2022/01/08", 
    "players": ["我", "阿錩", "阿駿", "阿宇", "阿勝"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "接著就玩駱駝大賽，一路領先的阿駿在最後一回合失算，我和阿錩卻在最後一回合翻盤，加上之前預測的總冠軍和吊車尾名次，我和他都各得8+5=13元，一下子後來居上。最後我和阿錩同分各31元，阿駿29元第2，真的是太神奇啦～",
    "blogKeyword": "駱駝大賽" 
},
{ 
    "id": 1127, 
    "images": ["1127/1.jpg", "1127/2.jpg", "1127/3.jpg"],
    "name": "東京之王闇黑版", 
    "date": "2022/01/08", 
    "players": ["我", "阿宇", "阿駿", "阿勝", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "最後收尾玩東京之王，阿駿第一個出局，只好在旁玩手機。我買了五張牌，其中一張叫適者生存，買了+4閃電+4生命+1顆額外骰，但只要之後擲骰在最後階段骰到一個3就直接出局，是一張可怕的卡。反正我只剩1滴血，也快出局了，就買吧～加上骰出兩顆愛心，就這樣起死回生補到7滴血，大復活啊！<br><br>結果在下下一回合輪到我，其中一顆骰就是骰3，最後一次把他拿起來骰，不會這麼衰吧～竟然真的就這麼衰，就骰出3！！！於是就 GG 了.....成為第二個下去的人。據說最後是阿宇獲勝了～",
    "blogKeyword": "東京之王" 
},
{ 
    "id": 1128, 
    "images": ["1128/1.jpg", "1128/2.jpg", "1128/3.jpg"],
    "name": "七大奇蹟新版", 
    "date": "2022/01/07", 
    "players": ["我", "阿勝", "阿立", "阿誠", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "2022/1/7放學後先跟阿富、阿林、阿誠、阿錩玩了七大奇蹟，兩場。第一場以一分之差輸給了阿富(63:64)，第二場阿錩就掌握了技巧，武力直接拿了12分，最後就以51分獲勝了，我以47分第二。<br><br>原來我們都玩錯一個地方，每一時代只玩六回合，最後一張牌要棄掉，我們之前都玩七回合，所以分數比較高啊～",
    "blogKeyword": "七大奇蹟" 
},
{ 
    "id": 1129, 
    "images": ["1129/1.jpg", "1129/2.jpg", "1129/3.jpg"],
    "name": "妙語說書人", 
    "date": "2022/01/07", 
    "players": ["我", "阿錩", "阿勝", "阿駿", "小津"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "晚上則和阿錩、阿富、阿駿，助理小津一起玩了幾個桌遊～妙語說書人仍舊是帶新手最好入門的桌遊。其中阿駿講了一個\"舞會\"，場上出了有一張卡是天使樂團在演奏，有一張卡是一個女生兩邊耳環掛著兩個男生，都非常有舞會的感覺，有一張卡是一頭驢拿著一個遮眼面具。大家各有想法，下好離手後答案揭曉，竟然是那頭驢！！<br><br>我們眾人傻眼，但助理小津竟然答對？原來是化裝舞會的意思....阿錩有事先胡亂說到，但他自己也覺得不可能，因此沒投給那頭戴面具的驢，結果竟然真的是那頭驢？也只能佩服小津助理的直覺了。",
    "blogKeyword": "妙語說書人" 
},
{ 
    "id": 1130, 
    "images": ["1130/1.jpg", "1130/2.jpg", "1130/3.jpg"],
    "name": "心靈同步", 
    "date": "2022/01/07", 
    "players": ["我", "阿錩", "阿勝", "阿駿", "小津"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "心靈同步我們開五人來玩，我們還是一路過到第5關啊～其中不乏第一張就由阿錩打出71，接著小津打出72這種這麼遠的連續數字，在沒有前面數字可參考的情況下，表現出神奇默契啊～<br><br>還有一次我和阿富要表演心靈同步的儀式，我伸出手蓋在桌上，竟然就把他的手直接蓋在我的手上，這樣好嗎？大家一陣笑翻～",
    "blogKeyword": "心靈同步" 
},
{ 
    "id": 1131, 
    "images": ["1131/1.jpg", "1131/2.jpg", "1131/3.jpg"],
    "name": "維京傳奇+黑暗+英靈殿擴", 
    "date": "2022/01/06", 
    "players": ["我", "阿錩", "阿康", "阿誠"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今晚2022/1/6跟阿錩、阿康、阿誠四人一起玩維京傳奇，看起來就只能四人玩了。這工人放置已經有超多地方可以擺了做事，聽說還有擴充，真不知該記多少東西～<br><br>我們玩完八回合竟然過了兩小時！！而且時時刻刻都在做事情，完全沒有等待時間，有也只是一下下，看別人打怪也是頗為興奮的～我從頭到尾出海打怪四次吧～所以分數真的超賺，最後我以105分遙遙領先，阿錩第二大約70幾分，康康第3大約差3分，阿誠從頭到尾打屍鬼，成為鬼殺隊成員卻敬陪末座。<br><br>我的人物功能是劍士骰打獵或戰鬥時數值加一，這功能不得了啊～導致我都不用和別人搶斧兵或槍兵，別人最不想要的劍士骰，就都由我來接收了，而且有時還會骰出盾牌，就能減少士兵的損失，真的是好用。",
    "blogKeyword": "維京傳奇" 
},
{ 
    "id": 1132, 
    "images": ["1132/1.jpg", "1132/2.jpg", "1132/3.jpg"],
    "name": "七大奇蹟新版", 
    "date": "2022/01/05", 
    "players": ["我", "阿勝", "阿立", "阿誠"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天下午2022/1/5學生運動比賽，阿勝、阿林、阿誠就來找我玩桌遊，就玩了七大奇蹟。大家都好喜歡這個遊戲啊～一連玩了三局，只有第一局玩得比較慢，熟悉了之後都覺得這遊戲很簡單，尤其是阿誠愛玩得不得了。但最後兩場都是我贏，第一場玩到一半就被小汝組長抓去討論事情，只好由別人接手。",
    "blogKeyword": "七大奇蹟" 
},
{ 
    "id": 1133, 
    "images": ["1133/1.jpg", "1133/2.jpg", "1133/3.jpg"],
    "name": "心靈同步", 
    "date": "2022/01/05", 
    "players": ["我", "阿錩", "小津"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "晚上跟阿錩，助理小津一起玩了心靈同步，非常熱烈。憑著默契和說話技巧，我們一次玩到第七關才爆了，過程中不乏出現74接75這種驚險的牌，真是大呼過癮啊～<br><br>想起過去的桌遊玩伴一路更迭，只能感嘆把握當下啊～",
    "blogKeyword": "心靈同步" 
},
{ 
    "id": 1134, 
    "images": ["1134/1.jpg", "1134/2.jpg", "1134/3.jpg"],
    "name": "太公望", 
    "date": "2021/12/27", 
    "players": ["我", "阿誠", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2021/12/27和阿誠、阿錩一起玩了動物反抗軍和太公望～兩個好玩卻也是一年沒玩的桌遊。<br><br>今天是強烈冷氣團報到的一天，冷冷的晚上肚子又餓了起來，下次要記得買吐司。就在吃完了合作社的麵包和阿華田補給後，我們上去排了一下明天甄選助理的座位，下來拿了五個小盒桌遊。第一個就來玩阿錩只聞其名卻從沒玩過的太公望，玩了兩場，今天我骰運爆強，兩場都我贏啊～阿錩第一場完全幾乎沒遊戲體驗，一張魚都沒釣到，第二場終於骰運降臨，得了18分，但我還是運高一籌23分贏啊～",
    "blogKeyword": "太公望" 
},
{ 
    "id": 1135, 
    "images": ["1135/1.jpg", "1135/2.jpg", "1135/3.jpg"],
    "name": "動物反抗軍", 
    "date": "2021/12/27", 
    "players": ["我", "阿誠", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "接着玩心機遊戲動物反抗軍，阿誠的玩後感是覺得這遊戲會徹底摧毀對人的信任感啊～確實是如此～當朋友拿著一張卡問你要不要，你不知道他是真的要送你，還是自己想要卻假裝送你，還是根本不想要要丟給你，這三種行動又可以再搭配真誠或詭異的兩種表情，可以真誠地說：相信我，這絕對是好牌！！或者詭異的說：這張牌很好喔～要不要啊～？等於有六種心機要去猜測～<br><br>真的是不得了的天生戲精養成遊戲啊～我們欲罷不能的玩了四場，結果我贏一場，阿錩贏三場，阿誠一直想贏都沒辦法，只能說老實人玩這遊戲注定吃虧啊～",
    "blogKeyword": "動物反抗軍" 
},
{ 
    "id": 1136, 
    "images": ["1136/1.jpg", "1136/2.jpg", "1136/3.jpg"],
    "name": "屠龍遠征", 
    "date": "2021/12/23", 
    "players": ["我", "阿錩", "阿宇", "阿誠"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2021/12/23我和阿錩、阿宇、阿誠四人興致高昂，晚上從五點多就決定玩這個了。買完合作社飲料，吃完喜餅後，就開戰了。第一場骰出6的機率爆高，於是就一直引發龍亂，而且我們還看錯表格，把最終決戰的龍怒表看作平時冒險的龍亂表，結果當然就是死得更快了。<br><br>我在冒險中期就被阿誠的6引發的龍亂給害死，當大家覺得要重頭玩的時候，想起了還有奇蹟的復活儀式，就是每個人骰一顆骰，只要有人骰出6就可以復活，只是大家的資源要歸零。就在這千鈞一髮的機會，骰啊～骰神沒有放棄我們，我和阿錩都骰出了6～哇喔～大復活啊！我又可以玩了，我的王子已經升到2級了耶，如果這樣就死去就太虧了～<br><br>接著我們在探索洞窟時也順便找到兩個龍的藏身處，插了龍兩刀。但就在最後一個洞窟即將成功探索之際，阿誠又骰出了最後一個6，引發進入最終決戰的一骰啊～我們都沒拿到殺龍的武器就進去了～結果當然是慘不忍睹，只有我插了龍1刀，就全員陣亡了～<br><br>第二場就運氣大盛，大家骰的6的機率大幅降低，開完四個洞窟後，龍的財寶+殺龍的武器+龍之書都拿到了，甚至阿誠可以一直在森林裡冒險直到滿級，我則是有點可惜到了 LV2 的最後一格，再一個經驗點就可以升滿級了，但就在阿錩的骰運下，進入了最終決戰～<br><br>一進去阿誠率先用四個戰鬥骰竟然骰出了7個6，不斷的骰6再加骰又是6好運啊～一次就插了龍兩刀。輪到我，好歹也有四顆戰鬥骰～王子也升到 LV2，帶了2個部下+3個金幣，再怎麼樣也是滿滿的體力啊～驚天一骰出後，我傻眼了！1-3-3-3，成功數-1，看了最終決戰表格-->直接即死！！！！天啊！我滿滿的能力就這麼毀了！太扯了吧～我就下去領便當了～<br><br>接著阿宇也成功插了龍1刀之後功成身退，阿誠有忍者重骰的能力，運氣一個爆強，總共插了4刀才死。阿錩則是插了兩刀後最後只剩他一人存活，最後2滴血～龍只剩最後一滴血～他只能用3顆戰鬥骰，看來希望渺茫～擲出～6-4-2，兩個成功數可以再加骰一顆，出手啊～骰子在桌面滾了幾圈，停下來的那一刻～所有人驚聲尖叫，齊聲吶喊啊！又是6啊～成功數3，可以殺龍一刀，但自傷2血～剛好就同歸於盡了！這樣傳奇的結尾也真的是經典了～",
    "blogKeyword": "屠龍遠征" 
},
{ 
    "id": 1137, 
    "images": ["1137/1.jpg", "1137/2.jpg", "1137/3.jpg"],
    "name": "洞察掀機", 
    "date": "2021/11/29", 
    "players": ["我", "阿錩", "阿誠"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2021/11/29我跟阿錩、阿誠一起玩洞察掀機，這遊戲在2018年12/26玩過兩次，我還記得是跟妮妮與老婆玩的，就是掀開圓形蓋板，藉由露出的部分來猜底下的圖形是什麼。沒想到這麼直覺的遊戲意外的好玩，我們三人玩的津津樂道，樂此不疲，人人人想猜下一個是什麼圖案，卻又想要掀開最少的蓋板來猜，但題目真的有點太簡單，或者應該用難中易的程度來區分會更好。總之是個令人欲罷不能的遊戲啊～終於這遊戲在三年後再次被我們挖出來玩，好玩啊～",
    "blogKeyword": "洞察掀機" 
},
{ 
    "id": 1138, 
    "images": ["1138/1.jpg", "1138/2.jpg", "1138/3.jpg"],
    "name": "地城對決", 
    "date": "2021/11/26", 
    "players": ["我", "阿宇"], 
    "purchase": "", 
    "price": 800, 
    "content": "今天2021/11/26阿宇又來訪啦～只有我跟他就玩個兩人桌遊，花了800元買來只玩了一次的桌遊-地城對決。這遊戲非常好，是由國內廠商 GG 工作室設計製作的，雖然有點模仿的感覺，但仍是一個會讓人想玩的作品。<br><br>因為幫貝殼同學慶生，我們沒辦法玩完，但也玩到了第三時代，幾乎也把遊戲的基礎玩到了。",
    "blogKeyword": "地城對決" 
},
{ 
    "id": 1139, 
    "images": ["1139/1.jpg", "1139/2.jpg", "1139/3.jpg"],
    "name": "郎中闖江湖", 
    "date": "2021/11/26", 
    "players": ["我", "阿宇", "阿駿", "阿康", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "晚上阿駿也來了，就玩郎中闖江湖了，加上阿康和阿錩就開五人局了，雖然阿錩又是千百個不願意抵制這遊戲，但還是被我們拉下來玩了～<br><br>我一路衝分數，送給大家不少老鼠尾巴，而且運氣一路好到爆表：用藍色4級就拿到4～5顆寶石；紫色藥材又幫我拿到兩次4分+零星2～3分；黃色藥材四級就搭配藍色藥材賺到的寶石，一次又可以加走三步；兩隊衝進滿溢的大釜中加分，一次6分，一次2分，真的是賺啊～還遇到綠色在最後兩個擲骰的機會加倍，整場用骰子骰出2分至少四次，等於又加8分，最後總分來到歷史新高119分啊～50分標記圈都不夠用了～<br><br>阿駿則是第二名，我還追過第三名和第四名一整圈（50分啊～），阿錩依舊是無法嚐到這遊戲的甜頭，繼續排斥啊～",
    "blogKeyword": "郎中闖江湖" 
},
{ 
    "id": 1140, 
    "images": ["1140/1.jpg", "1140/2.jpg", "1140/3.jpg"],
    "name": "三國殺領土爭奪", 
    "date": "2021/11/26", 
    "players": ["我", "阿宇", "阿駿", "阿康", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "最後一小時我們玩了幾場三國殺領土爭奪，阿宇也深深喜歡這個遊戲。",
    "blogKeyword": "三國殺領土爭奪" 
},
{ 
    "id": 1141, 
    "images": ["1141/1.jpg", "1141/2.jpg", "1141/3.jpg"],
    "name": "衝向黃金城", 
    "date": "2021/11/24", 
    "players": ["我", "阿錩", "阿誠", "阿宇"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2021/11/24跟阿錩+阿誠+阿宇玩了第二次競逐黃金城，我一路領先給買卡族阿宇、阿錩很大的壓力。阿誠學我一起當洞穴探險族，用板塊向前衝，真的不需要買什麼卡片就可以衝到前面了。結果證明洞穴板塊真的是一個失敗的變體，板塊太方便了，路過就抽一張，經過兩個洞穴還抽兩張，太強了。<br><br>最終我一路領先，竟然在最後一回合被阿誠反超，失去冠軍，又是阿誠第一名啊～阿宇則是吊車尾了～",
    "blogKeyword": "衝向黃金城" 
}, 
{ 
    "id": 1142, 
    "images": ["1142/1.jpg", "1142/2.jpg", "1142/3.jpg"],
    "name": "展翅翱翔", 
    "date": "2021/11/21", 
    "players": ["我", "妹妹"], 
    "purchase": "已購買", 
    "price": 0, 
    "content": "今天2021/11/21是寒流來襲前最後一個溫暖天，下午找了妹妹來玩展翅翱翔。<br>這款從2019年12月買來，2020年2月3日開始玩，到2021年5月22日疫情爆發已經玩了55次，大概僅次於骰子鎮了，而且還用3D列印製作了裡面的食物，真可說是特級豪華版了。<br><br>睽違半年，下午玩了兩場的展翅翱翔，真的是半年。從5/22～11/21這之間發生了多少事啊～人生往往無法預料，事後回顧徒增感嘆罷了～只有桌遊仍然靜靜地躺在那裡，彷彿什麼事都沒發生過一樣，等待著主人的開啟，再次帶給人們歡樂與驚喜。<br><br>這兩場我竟然都輸我妹妹，第一場 88:86，第二場原以為我一定贏了，結果竟然 95:91，這倒底....但是看著她快樂的笑容，我也盡力在這兩小時布局得分，雖然最後還是輸了，卻也無甚遺憾，畢竟玩到自己想玩的策略就夠了。",
    "blogKeyword": "展翅翱翔" 
},
{ 
    "id": 1143, 
    "images": ["1143/1.jpg", "1143/2.jpg", "1143/3.jpg"],
    "name": "東京之王闇黑版", 
    "date": "2021/11/17", 
    "players": ["我", "阿勝", "小瑄", "阿立", "阿誠", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2021/11/17小瑄下午來訪，她已經找到彰銀工作了，真為她高興。剛好跟阿勝一起玩東京之王，眼看已經19顆勝利星星的她，卻被我最後一骰的爪子給擊中最後剩下的一滴血，就此淘汰，真是抱歉啊～",
    "blogKeyword": "東京之王" 
},
{ 
    "id": 1145, 
    "images": ["1145/1.jpg", "1145/2.jpg", "1145/3.jpg"],
    "name": "東京之王闇黑版", 
    "date": "2021/11/16", 
    "players": ["我", "阿錩", "阿康", "阿壬", "阿誠"], 
    "purchase": "已購買", 
    "price": 0, 
    "content": "今天2021/11/16我，阿錩，阿康，阿壬加上阿誠，五人組合玩東京之王非常適合啊～這個闇黑版東京之王，首次見到是在去年冬天的桌遊嘉年華，當下即愛不釋手，後來買到之後開了三四次吧～最後一次玩是1/16，今天再玩已是10個月後了，只能說疫情別再來啊～<br><br>一開始阿錩和阿康就進入東京了，我們外圍三人殺得他們剩下一滴血，他們才要出來。如果不是手下留情，他們早就去烤披薩了。因為當天中午吃披薩慶功宴，晚上還留了幾塊要烤一烤來吃，所以先淘汰的人就要去烤披薩給大家吃了。後來我們不忍阿錩早早就去烤披薩，就把一個爪子重骰，於是他就可以繼續玩下去。<br><br>途中一度阿壬骰到6個爪子，也是再度饒了瀕死邊緣的阿康 and 阿錩。最後大家玩來玩去，勝利星星已經13顆的阿誠被我唯一骰到的一個爪子給出局了，我也救不了他，他就率先去烤披薩了～後來我跟阿康再度進入東京，阿康一個強運骰出四個爪子，瞬間把阿壬和阿錩秒殺，這盤就結束了。好過癮啊～大家邊說邊笑，不知不覺就已經八點了，下次還要再來一局。",
    "blogKeyword": "東京之王闇黑版" 
},
{ 
    "id": 1146, 
    "images": ["1146/1.jpg", "1146/2.jpg", "1146/3.jpg"],
    "name": "印加寶藏", 
    "date": "2021/11/13", 
    "players": ["我", "阿康", "阿壬", "小巧", "阿錩", "阿駿", "小白", "小津", "小映"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "2021/11/13科學日結束，玩了3小時桌遊。與阿康+阿壬+小巧+阿錩+阿駿+小白+小津+小映，玩了印加寶藏+消失的主角+火柴會說話+心靈共感，最後一個是巧手精算撕～好熱鬧啊～<br><br>印加寶藏拿來當開場的 HIGH GAME 最適合不過，我跟阿駿老是同時回來，只能說默契太好了～然後小白讓我們很意外的是永遠不回頭直直衝，跟他平時給人的印象完全不一樣，一路衝到底就對了。尤其最後剩下他和阿錩的時候，場上還有一個神器，阿錩說讓他先回去，他還是堅持跟下去，這種精神真的是不可思議啊～後來兩人都爆炸了，什麼都沒有，哈哈！這就是遊戲的精華啊～最後第一名竟然是小巧，他有一次回程拿了兩個神器（這裡我們的規則似乎玩錯，前一階段沒人拿的神器好像要棄掉，但我是把它洗回去，當作多一個驚喜吧），第二名是小津，我第三，小映只有六分但還是比最後一名的阿錩多一分，哈哈。",
    "blogKeyword": "印加寶藏" 
},
{ 
    "id": 1147, 
    "images": ["1147/1.jpg", "1147/2.jpg", "1147/3.jpg"],
    "name": "消失的主角", 
    "date": "2021/11/13", 
    "players": ["我", "阿康", "阿壬", "小巧", "阿錩", "阿駿", "小白", "小津", "小映"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "這一場印加寶藏玩到驚聲尖叫太傷喉嚨，所以接著玩點比較靜心的遊戲，就來玩消失的主角，畫畫猜謎遊戲吧～大家靜靜地各畫各的圖，好 PEACE 的一幅景象啊～寧靜的畫圖只是激烈想像力猜謎的前菜，接著就是公開大家的圖來猜了。我印象很深刻的圖有小津畫的一個像幫浦的東西，後面還畫了一個大方塊，幫浦還有一條管子連出來，大家猜了氣球、水龍頭等等都不對。小津一直說自己畫得很爛，我靈機一動，啊哈～是在打氣的腳踏車吧～只見小津一個驚喜，說答對了！！哈哈～我真是太厲害了。阿駿畫了一個神奇的東西，眾人猜不出來，那時我正和阿齊談事情，只聽到外面小映的呼叫聲，叫我去理解阿駿的圖（我猜出來了～但是現在回想不起來答案是什麼）。<br><br>小白的畫更神奇了，他畫了一個遠處的看板寫 ZOO，旁邊一棵椰子樹；近處的看板寫 ABC，然後 C 的後面畫一個圈圈，箭頭指向這個空空的圈圈內部，下面還畫了一隻大象用鼻子接觸一個像門的東西。於是大家就開始諧音猜什麼豬啦，山豬啦～百貨公司啦～結果小巧竟然猜長頸鹿～我們一陣懷疑中？小白竟然說答對了～我們聽他解釋，他說是長頸鹿美語.........我們每個頭上30隻烏鴉飛過～～<br><br>小映的畫功也是一絕，畫了一個火柴人，然後再畫兩個火柴人，接著空一格寫個問號，再畫四個火柴人～我就猜三個人～他說接近了！但就此大家也不知要猜什麼了。我問說是不是山？他竟然說：答對了～就是山。呃 .....大家的烏鴉更多了～",
    "blogKeyword": "消失的主角" 
},
{ 
    "id": 1148, 
    "images": ["1148/1.jpg", "1148/2.jpg", "1148/3.jpg"],
    "name": "火柴會說話", 
    "date": "2021/11/13", 
    "players": ["我", "阿康", "阿壬", "小巧", "阿錩", "阿駿", "小白", "小津", "小映"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "接著玩火柴會說話，也是想像力猜謎遊戲，阿錩畫的像雷達的電風扇讓我們難以跟上他的想像，最後還是有人猜對。",
    "blogKeyword": "火柴會說話" 
},
{ 
    "id": 1149, 
    "images": ["1149/1.jpg", "1149/2.jpg", "1149/3.jpg"],
    "name": "心靈共感", 
    "date": "2021/11/13", 
    "players": ["阿康", "阿壬", "小巧", "阿錩", "阿駿", "小白", "小津", "小映"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "後來玩心靈共感時我太累了，就趴睡了一下，其他人就繼續玩心靈共感。",
    "blogKeyword": "心靈共感" 
},
{ 
    "id": 1150, 
    "images": ["1150/1.jpg", "1150/2.jpg", "1150/3.jpg"],
    "name": "巧手精算撕", 
    "date": "2021/11/13", 
    "players": ["我", "阿錩", "阿壬", "阿駿", "阿康"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "這是一個神奇的破壞性桌遊，要把桌遊的鈔票撕掉來覆蓋住圖案，只能用肉眼遠遠地判斷撕的大小，最後剩下來的鈔票誰多就贏了，是個直觀的小遊戲。過程中我們都一直說大家都很客家精神，很節省著撕啊～常常會出現這樣的對話：\"啊～筷子尖端露出來了～\"，\"下面還有毛邊沒蓋住～\"，\"傘頭蓋不住喔～\"等等的對話。每當撕下來的碎片無法覆蓋住圖案時，大家就會一陣嘲笑，叫對手回去重撕！～最後我和阿錩、阿壬都出局了，貝殼和阿駿做最後對決，結果是撕的最準的是貝殼，客家精神啊～這是個開心的遊戲，有265張鈔票，我們這次撕了6張，離全部撕完還很遙遠吧～",
    "blogKeyword": "巧手精算撕" 
},
{ 
    "id": 1151, 
    "images": ["1151/1.jpg", "1151/2.jpg", "1151/3.jpg"],
    "name": "嘎嘎作響", 
    "date": "2026/03/10", 
    "players": ["我", "小亮", "阿崇"], 
    "purchase": "2026/3/3蝦皮淘寶", 
    "price": 158, 
    "content": "今天 2026 年 3 月 10 號，玩了一個《嘎嘎作響》的找犯人遊戲。裡面有 7 種動物、7 種偽裝跟 7 個地點，每個人會有 5 張手牌，還有一張秘密嫌疑犯要猜出來。這個遊戲，我實在是不太擅長。<br><br>每次拿一張牌問別人，自己的嫌疑犯有沒有跟他相同的特徵；如果有的話，就可以知道一些線索；沒有的話，就可以排除三個線索。最後看誰先猜出自己的嫌疑犯是什麼動物、什麼偽裝，跟在什麼地點。這遊戲的第一場，小亮猜出來了。<br><br>第二場，我跟阿崇同時說「我知道了」，但是我的順位在前面，所以我先猜。結果，我竟然猜錯了！就輪到阿崇猜，阿崇竟然就猜對了。這遊戲我實在是不擅長，明明就跟《妙探尋兇》很像，當年還玩得很開心，現在我的邏輯能力是否退化了？感覺一直陷入迷霧中，沒辦法歸納出正確的答案，太難過了。",
    "blogKeyword": "嘎嘎作響" 
},
{ 
    "id": 1152, 
    "images": ["1152/1.jpg", "1152/2.jpg", "1152/3.jpg"],
    "name": "壽司GO", 
    "date": "2021/10/29", 
    "players": ["我", "阿祐", "阿霖", "小沁"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "迴轉壽司這個成套收集是我最近重新愛上的好物，簡單易上手，新手也能很快進入狀況，一次玩三回合也能體會到新手的進步，和老手的互卡，也就可以讓新手有機會贏。最後好像是我贏，小沁第二，阿祐第三。",
    "blogKeyword": "壽司GO" 
},
{ 
    "id": 1153, 
    "images": ["1153/1.jpg", "1153/2.jpg", "1153/3.jpg"],
    "name": "爆炸貓", 
    "date": "2021/10/29", 
    "players": ["我", "阿祐", "阿霖", "小沁"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "爆炸貓則進一步是運氣加手牌能力了，這場很扯的是小沁第一次抽就抽到爆炸貓，就把拆除卡給用掉了。後來他就把爆炸貓不知藏在哪裡，經過一次阿祐抽兩張+我用跳過卡，竟然輪到我時就抽到爆炸貓了，真的很神奇？最後小沁過不久就出局，我則是第二個出局，最後阿祐贏得此局。",
    "blogKeyword": "爆炸貓" 
},
{ 
    "id": 1154, 
    "images": ["1154/1.jpg", "1154/2.jpg", "1154/3.jpg"],
    "name": "火柴會說話", 
    "date": "2021/10/29", 
    "players": ["我", "阿祐", "阿霖", "小沁", "小信"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "接下來是創造力想像遊戲，火柴會說話。我的超難形容的留聲機、唐老鴨都被阿祐猜出來，只能說他很有想像力啊～小信的圖書館則是一瞬間就被三人異口同聲搶答出來；接著他用一個火柴人+一根長直線放在頭部，讓我們猜文學作品，我一眼就猜出木偶奇遇記啊～這長直線一看就是伸長的鼻子，不就是皮諾丘嗎～～太會排了。這是個沒什麼輸贏的遊戲，當別人懂你的時候就很 HIGH 了～",
    "blogKeyword": "火柴會說話" 
},
{ 
    "id": 1155, 
    "images": ["1155/1.jpg", "1155/2.jpg", "1155/3.jpg"],
    "name": "蟲蟲燒烤派對", 
    "date": "2021/10/29", 
    "players": ["我", "阿祐", "阿霖", "小沁", "阿文", "阿國"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "接著是小沁形容他在外地玩過的桌遊，什麼分數在21～36分可以骰骰子來拿分，也可以搶別人的分數，又有蟲的骰子等等，我心裡拼湊，猜出是蟲蟲燒烤派對。拿出來一玩，又加入了阿文和阿國共六人，原本擔心等待時間會太長，結果大家都很投入，別人在骰也是不斷出鬼點子餿主意等等，看到別人骰不到就感到開心等等，一整個氣氛熱絡。最後我和阿祐、阿霖輸到0分，小沁8蟲贏得冠軍，阿文亞軍，阿國第三名，哈～哈，好 HIGH 的一場。",
    "blogKeyword": "蟲蟲燒烤派對" 
},
{ 
    "id": 1156, 
    "images": ["1156/1.jpg", "1156/2.jpg", "1156/3.jpg"],
    "name": "機密代號", 
    "date": "2021/10/29", 
    "players": ["我", "阿文", "小沁", "阿祐", "阿霖"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "最後來點動腦平息一下過 HIGH 的氣氛，就來玩小沁提議的機密代號。我和阿文、小沁一組，第一次阿文提示是：\"007情報員:2\"，第一次我和小沁都猜\"檔案\"，對了～第二個猜\"輪盤\"～也對了，默契三人組啊～但隨後卻在對手阿祐的神提示下完全慘敗。<br><br>第二場由我提示，阿文和小沁來猜～我給的一個提示：\"護衛:3\"，他們兩人猜\"王\"、\"華盛頓\"、\"力\"，完全命中啊～太強了～我說\"車禍現場\"，他們就猜警察和指揮，又是一箭雙鵰。對手阿霖提示也很強，也是猜2猜3都中，但他們幫我們猜對了一個\"兜\"，我就輕鬆了點。最後剩兩個詞，我說：\"自殺:2\"，他們第一個猜\"毒\"，對了！第二個要猜，卻意見分歧，阿文說要猜\"橋\"，小沁說要猜\"生\"，兩人猜拳決定。還好是阿文贏了，結果卻還在猶豫要不要猜\"橋\"，害我在一旁急得像熱鍋上的螞蟻啊～卻又不能露出表情，這遊戲對提示者真的是超痛苦的～還好阿文最後手持初衷，選\"橋\"，對嘛～跳河自殺不就是從橋上跳下嗎～就贏啦～",
    "blogKeyword": "機密代號" 
},
{ 
    "id": 1157, 
    "images": ["1157/1.jpg", "1157/2.jpg", "1157/3.jpg"],
    "name": "壽司GO", 
    "date": "2021/10/28", 
    "players": ["我", "阿誠", "阿錩"], 
    "purchase": "無購買資訊", 
    "price": 0, 
    "content": "今天2021/10/28打完網球回到圖書館，沒想到阿誠竟然正在和阿錩打 KEYFORGE，結果當然是阿錩又在當新人殺手了。<br><br>後來我們就玩了一場壽司GO，我最後一回合擋住阿錩的最後一個生魚片，他少10分；同時布丁我比他多一個，他只好扣六分。最後竟然是新手阿誠45分獲勝，我36分第二，阿錩34分輸了。",
    "blogKeyword": "壽司GO" 
},
 {"id": 1158, "images": ["1158/1.jpg", "1158/2.jpg", "1158/3.jpg"], "name": "KEYFORGE", "date": "2021/10/28", "players": ["我", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "阿誠走後，我們只好再玩KEYFORGE，第二場阿錩打出忘憂種子，正準備開心地想想何時要用，就在下回合被我的遠端存取給陰了，直接用了他的忘憂種子從我的棄牌堆撿回一張牌，並且犧牲忘憂種子，阿錩只能仰天哭泣啊~<br><br>後來他用一隻小生物妖精把忘憂種子從棄牌推中撿回來，還嗆說~我就不信你有兩張遠端存取，我搖搖頭告訴他別這麼做~別測試這件事，但越這麼說，他就越是要把忘憂種子拿回來，呵呵~中計啦!阿錩~我就是有第二張遠端存取啊~再用一次他的忘憂種子能力並犧牲忘憂種子~他整個人翻白眼翻到月球去啦~連人在快從椅子翻下來了~直說:我投降~我不玩了~<br><br>這真的是太HAPPY啦~", "blogKeyword": "KEYFORGE"},
  {"id": 1159, "images": ["1159/1.jpg", "1159/2.jpg", "1159/3.jpg"], "name": "KEYFORGE", "date": "2021/10/27", "players": ["我", "阿誠", "阿錩", "阿廷"], "purchase": "無購買資訊", "price": 0, "content": "2021/10/27晚上KEYFORGE新推坑的阿誠看我和阿錩打了兩場，他已經越來越入坑了。於是又找了阿廷加入，希望再推坑一個新手。", "blogKeyword": "KEYFORGE"},
  {"id": 1160, "images": ["1160/1.jpg", "1160/2.jpg", "1160/3.jpg"], "name": "卡魯巴", "date": "2021/10/27", "players": ["我", "阿誠", "阿錩", "阿廷", "阿峰"], "purchase": "無購買資訊", "price": 0, "content": "接着我們加入阿峰玩了一場卡魯巴，這是個各玩各的拚放遊戲，主題是叢林冒險很對我的胃，幾乎不會互相干擾，非常PEACE，頂多就在開牌的時候比大小，最小的那個人要失去一張牌，也是很運氣的事，幾乎沒什麼互相陷害的機會，然後就是憑著智慧和抽牌運氣擺放道路，很和平啊~最後我19分贏了，阿錩搞錯規則6分敬陪末座。", "blogKeyword": "卡魯巴"},
  {"id": 1161, "images": ["1161/1.jpg", "1161/2.jpg", "1161/3.jpg"], "name": "火星骰", "date": "2021/10/27", "players": ["我", "阿誠", "阿錩", "阿廷"], "purchase": "無購買資訊", "price": 0, "content": "阿峰走了之後，我們繼續玩火星骰，阿誠非常喜歡這遊戲，最後他也贏了得到12分，我最輸，只有2分啊~", "blogKeyword": "火星骰"},
  {"id": 1162, "images": ["1162/1.jpg", "1162/2.jpg", "1162/3.jpg"], "name": "四季物語", "date": "2021/09/17", "players": ["我", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "2021/9/17我就找阿錩和小映一起玩四季物語，這場阿錩依然和昨天一樣，一邊吃烤土司+藍莓果醬把我和小映殺的片甲不留，終場以265分高分獲勝，小映則是累到想睡，運氣差到想早點結束這場.....", "blogKeyword": "四季物語"},
  {"id": 1163, "images": ["1163/1.jpg", "1163/2.jpg", "1163/3.jpg"], "name": "文獻室", "date": "2021/09/17", "players": ["我", "阿和", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "2021/9/17一開始先玩阿和最喜歡的文獻室，阿駿好像是第一次玩，第一場我幸運獲勝，阿和就說他每次第二場一定會贏，就再玩第二場了。<br><br>第二場我出了一個包，就是一開始就梭哈所有錢買了一張3分藍色卡，確保藍色會贏，但也真的就後繼無力，同時還有一次在沒錢的時候競標喊出2元，還真的被我標到，於是就被抓包了，依變體規則要被罰抽一張手牌棄掉，就被棄了一張橘色1分卡，也因為少了這張，橘色最後就輸給了阿和(但事後發現就算我有這張，分數上平手，在字母比序上還是他贏)。<br><br>接着阿駿就開始發揮他的本性了，原以為咖啡色一定是他最多，我就在倒數第二回合把我兩張咖啡色4+2分給拿去換了3元，怎知最後結算時他咖啡色只有一張3分，他說其他都拿去換錢了~真是狡詐啊~結果我就這麼飲恨了~最後結算阿和竟然就真的第一了，我則是敬陪末座~這場真是變幻莫測啊~", "blogKeyword": "文獻室"},
  {"id": 1164, "images": ["1164/1.jpg", "1164/2.jpg", "1164/3.jpg"], "name": "三國殺領土爭奪", "date": "2021/09/10", "players": ["我", "阿立", "阿勝"], "purchase": "無購買資訊", "price": 0, "content": "2021/9/10四點桌友準時報到，雖說遍插茱萸少一人，但還是湊了3個人，先玩一場三國殺領土爭奪，玩著玩著，阿立打出華雄要搶阿勝的一塊地，阿勝猶豫再三到底要不要用天險阻擋，犧牲一張手牌保住一塊地呢?<br><br>正當兩人對決之際，觀之我一陣失笑，原來阿勝在不知不覺之間已經累計領土達8分了，早就獲勝了，我們三人都沒發覺，真的是.....", "blogKeyword": "三國殺領土爭奪"},
  {"id": 1165, "images": ["1165/1.jpg", "1165/2.jpg", "1165/3.jpg"], "name": "富饒之城2", "date": "2021/09/10", "players": ["我", "阿立", "阿勝", "阿誠", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "後來加入在旁等候的阿誠與阿錩，就一起玩最近愛玩的富饒之城2，這遊戲很快，也很針對，所以都會慫恿別人去殺某人。大家突然有一種失落感，怎麼平常最喜歡慫恿的那個人不見了呢?最常被我們針對的那個人怎麼不見了呢?原來是少了阿駿啊~尤其是阿錩更是失落啊~最近都沒人聽他說話了，也沒人聽他吐苦水了~<br><br>這場我的陰謀一直蓋著，大家一直以為他是伏擊，我就順水推舟讓大家這麼以為，一直到最後一回合我的錢遙遙落後，只有6元，靠著這張陰謀在最後一回合大翻身，賺8元，加上弓箭手殺一人賺1元，終場以15元逆轉得到第二名，阿錩則是20元穩坐第一名寶座，阿勝最慘只有8元。這遊戲真的是快又好玩。", "blogKeyword": "富饒之城2"},
  {"id": 1166, "images": ["1166/1.jpg", "1166/2.jpg", "1166/3.jpg"], "name": "字字轉機", "date": "2021/09/10", "players": ["我", "阿立", "阿勝", "阿誠", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "剩下15分鐘就五點了，我們就挑了字字轉機這個10秒就HIGH的遊戲，果然是一個HIGH起來，玩到最後我8分險勝，其他人也都6~7分，大家都越來越會玩。", "blogKeyword": "字字轉機"},
  {"id": 1167, "images": ["1167/1.jpg", "1167/2.jpg", "1167/3.jpg"], "name": "商人谷2", "date": "2021/08/27", "players": ["我", "阿康", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "2021/8/27我阿康阿錩阿駿就來場商人谷2組隊戰，這次把2代加入變得更有新意了，小惡棍鱷魚真的是令人痛恨，各種妨礙對手的效果，前期我們都在屯牌，結果到了5點還沒開始擺貨架。<br><br>但有人要坐5:10的公車，所以就加速，結果十分鐘內雙方竟然都擺到第8層貨架，真的是太扯了~尤其是我和阿駿的第七層，是一個極度幸運的神抽加神骰，先打出鱷魚牌抽對手阿錩牌庫頂一張，抽到幸運豹貓，我手上有另一隻豹貓，於是就開骰啦~要擺出第七層貨架只能靠骰運了，首先擲出2，第二次擲出3，再加上兩隻豹貓原本的1，合計就是7啊!!神豹了啊~就這樣在輸掉的邊緣救回來，輪到我時又擺出4+4的第8層貨架，就這樣勉強追成平手~6~8層都是我擺的，阿駿到底在幹嘛啊!", "blogKeyword": "商人谷2"},
  {"id": 1168, "images": ["1168/1.jpg", "1168/2.jpg", "1168/3.jpg"], "name": "富饒之城2", "date": "2021/08/19", "players": ["我", "阿駿", "阿勝", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "2021/8/19阿駿提議來玩富饒之城2，也好，這遊戲節奏亦快，20分鐘就可以來一場。今天不知不覺就一場接一場，玩了五場才罷休，過程中經歷了人情冷暖，勾心鬥角，結盟背叛，落井下石，爾虞我詐等數也數不完的心機策略，真的是大快人心，笑鬧到心胸豁然開朗啊!，話說前四場很平均，每人各贏一場。<br><br>到了第五場，有一幕是這樣，場上阿駿一張覆蓋牌上面已經放了三塊錢，大家都在猜這張到底是陰謀還是伏擊。阿駿自己把場上的一張相鄰這張蓋牌的士兵給清除了，阿勝率先發難說，這張覆蓋牌一定是陰謀，因為如果是伏擊，阿駿一定會留下士兵來幹掉這張覆蓋牌，絕對不會把士兵清掉。我也附和說沒錯。輪到阿錩的回合，翻開暗殺殺阿駿的覆蓋牌，阿駿緩緩翻開，竟然是一張伏擊，眾人盡皆傻眼，阿駿眉開眼笑說:『哈哈哈~你們都被我耍了!，我就是故意殺士兵，讓你們以為這張是陰謀!』，天啊!多心機，多聰明啊!<br><br>同樣在第五場的最後，我被阿勝偷了兩次，第三次他猶豫要偷我還是偷比我多一塊錢的阿錩，阿錩用三寸不爛之舌說服阿駿偷我。我故作玄虛說:沒關係，為了我們三人同盟的團結，就偷我沒關係~ 然後在下一回合翻開我場上屯了三塊錢的陰謀，獲得兩倍的錢，也就是六元。三人同時驚叫說主任最賺太陰險了!最後我就贏得了第五場。", "blogKeyword": "富饒之城2"},
  {"id": 1169, "images": ["1169/1.jpg", "1169/2.jpg", "1169/3.jpg"], "name": "妙語說書人", "date": "2021/08/10", "players": ["我", "阿錩", "阿立", "阿勝", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "2021/8/10因為幻影沙塵玩得太刺激了，接下來竟不知要玩什麼桌遊好，大家決定玩一個輕鬆又有默契的遊戲：妙語說書人。<br><br>最讓我印象深刻的一局是，阿錩講了句「藍色窗簾」，答案竟是一個沉思憂鬱的人~他說聽國文老師說過，在文學上，藍色窗簾代表憂鬱，這真是好高的境界啊！阿駿最喜歡搞怪，每張牌都用狀聲詞來形容，例如：「咻~」或者「咚~」，真的也是滿另類的。我倒是講得簡單，有一張牌放了滿桌食物，我的提示語是「小精靈」，結果沒人猜出來。其實我是看到披薩缺口，聯想到 PAC MAN 小精靈的設計靈感啊！<br><br>玩了幾輪過後，我跟大家的想法都很一致，竟然就先得30分贏了。第二名是阿錩，第三名是阿立。最後阿勝猜對逆轉贏了阿駿，這遊戲輸贏不重要，也是慢慢HIGH起來的遊戲啊~", "blogKeyword": "妙語說書人"},
  {"id": 1170, "images": ["1170/1.jpg", "1170/2.jpg", "1170/3.jpg"], "name": "陛下", "date": "2021/08/10", "players": ["我", "阿立", "阿勝", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "時間來到五點多，繼續玩最近我們超愛玩的「陛下」，一玩又玩了三局，玩到阿立忘了時間，6:40公車直到6:36分才驚覺快來不及了，趕緊衝出去搭車。<br><br>在這幾次的對局中，我們發現了發死人財的玩法，就是B面的貴族和醫院連動，死越多人之後再拿貴族會得到 4X(貴族+醫院中的人) 的錢。阿駿還在一局當中賺過44元贏了。這遊戲拿騎士殺人很猛，最後一局最誇張，阿勝一個人拿到六張騎士，殺爆全場，我和阿立躺在醫院的人大約10人，全部也才12個人啊！最後這局當然阿勝獲勝，我的醫院被倒扣10+22分，慘啊~！", "blogKeyword": "陛下"},
  {"id": 1171, "images": ["1171/1.jpg", "1171/2.jpg", "1171/3.jpg"], "name": "陛下", "date": "2021/08/05", "players": ["我", "阿立", "阿勝", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/8/5最後玩的桌遊：陛下，竟然玩了三次，阿勝和阿立好喜歡這個遊戲啊！這遊戲算簡單，也有運氣。<br><br>第二局開始，阿立拿到專殺全場的軍營騎士角色，中期因為我也被殺到一隻不剩，索性也不擋他拿騎士，故意把騎士留給他，導致他在一場遊戲中竟然拿了六張騎士！就讓他把其他兩家也殺光了，頓時一陣哀號只剩一人獨樂的狂笑，阿立殺到起笑~但是還有一個補償機制，就是拿到貴族角色的人可以得到醫院裡的人數X4的錢，於是我也靠這樣賺了一次28元一次32元，也算回了一些本，最後竟然第二名。<br><br>第三場，阿勝信誓旦旦要報仇，結果時不我予。這場我已經做好兩張瞭望塔防禦，看到其他兩家都還完全無防禦，我就想把騎士再度留給下一家阿立去殺了，我就不當劊子手了，反正也殺不到我。此時阿駿阿勝齊聲哀嚎哭求，拜託我把騎士拿走，別再讓阿立拿到第四隻大開殺戒了，我一度心軟，但遊戲是殘酷的，借刀殺人這招兵不血刃，何樂不為？仇恨值就累積到阿立身上吧~下回合阿立果然再拿第四張騎士，其他兩家悲慘了，阿駿死三隻，阿勝死四隻。但他們也觀察到這次的貴族依然可以靠死人發財，各賺了60分吧。但最後結束時，我和阿立幾乎包辦所有人數最多獎勵，最後還是我們兩家包辦一二名。", "blogKeyword": "陛下"},
  {"id": 1172, "images": ["1172/1.jpg", "1172/2.jpg", "1172/3.jpg"], "name": "作弊飛蛾", "date": "2021/08/04", "players": ["我", "阿駿", "阿勝", "阿立"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/8/4跟阿駿阿勝阿立玩了作弊飛蛾，他們都很喜歡啊!我倒是很緊張，這遊戲我沒辦法玩很多盤。", "blogKeyword": "作弊飛蛾"},
  {"id": 1173, "images": ["1173/1.jpg", "1173/2.jpg", "1173/3.jpg"], "name": "萊伯利塔的海盜", "date": "2021/08/04", "players": ["我", "阿駿", "阿勝", "阿立"], "purchase": "無購買資訊", "price": 0, "content": "再來是萊伯利塔的海盜，這是我非常愛的一個遊戲，有心機，有嘴砲，有慫恿，讓人勾心鬥角，卻又被運氣左右，真的是一個好遊戲啊!最後阿駿又趁機贏了，阿勝第二，我第三，阿立第四。", "blogKeyword": "萊伯利塔的海盜"},
  {"id": 1174, "images": ["1174/1.jpg", "1174/2.jpg", "1174/3.jpg"], "name": "KEYFORGE", "date": "2021/08/02", "players": ["我", "阿駿", "阿勝", "阿俊"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/8/2我和阿駿打了四場KEYFORGE之後，阿勝與阿俊練完檢定，也來打了一場KEYFORGE，之後阿立終於從工廠拖著疲憊的步伐走進圖書館，剛好阿俊回家了，我們就決定四人來玩桌遊。", "blogKeyword": "KEYFORGE"},
  {"id": 1175, "images": ["1175/1.jpg", "1175/2.jpg", "1175/3.jpg"], "name": "空中之城", "date": "2021/08/02", "players": ["我", "阿駿", "阿勝", "阿立"], "purchase": "無購買資訊", "price": 0, "content": "阿駿拿了四盒過來，空中之城，貓吃三辣，變色龍與神機妙算，每一個都是他喜歡的啊!最後我們決定來玩空中之城。<br><br>第一次玩的阿勝和阿立，對於這種賭一把的感覺很喜歡，常常被船長問要不要下船時，就是要賭不會墜毀，死都要留在船上，於是就…..真的墜毀了….打他們還是樂此不疲，而且每個人都會輪流當船長，然後骰完骰子後，用長靴貓劍客般水汪汪的大眼睛問你說:留下來吧~實在是大家輪流當演技派主角的遊戲啊!一局過後，阿駿53分獲勝，竟然再玩第二局，可見這遊戲多吸引他們，這也是我當初買不到九霄雲外(空中之城的前一版名稱)，寧願用手畫版圖，加上幾張卡片和骰子也要做出來玩的好遊戲啊~", "blogKeyword": "空中之城"},
  {"id": 1176, "images": ["1176/1.jpg", "1176/2.jpg", "1176/3.jpg"], "name": "郎中闖江湖", "date": "2021/08/02", "players": ["我", "阿駿", "阿勝", "阿立"], "purchase": "無購買資訊", "price": 0, "content": "時間來到五點半，原本要回家的阿勝，忍不住又留下來玩另一個大桌遊，郎中闖江湖啊!這又是阿駿最愛中的最愛，想到他再留也不過一個月的時間，就實在不勝唏噓，緣分將近了啊!所以就跟他玩他想玩的吧~這是個運氣好的人會飛上天，臉黑的人會幹譙到爆炸的遊戲，歐洲人需要不時安慰一下臉黑的非洲人，不然真的會玩到爆氣。<br><br>過程中，我走紅色蘑菇配南瓜的路線，只要南瓜先出來一個，我的紅蘑菇就可以多走一格，接着我就狂買四級紅蘑菇，一次走5~6步的感覺真是爽啊!但我的黑色蝙蝠買了只出來兩次真的是可憐。<br><br>原本一路領先的阿駿，把我們甩開有十幾分，但有一回合，有人抽到一張\"本回合老鼠尾巴加倍\"的環境卡，不得了了!!原本差距11根老鼠尾巴的我們落後三人組，一下子變成加倍22根老鼠尾巴，還不飛上天，等於是阿駿從零開始走，我們從22開始走，一開始就領先22步啊~這回合阿駿還特別黑，只走到19分就爆炸了，我則是一路長紅走到底35分啊~就在這一回合迎頭趕上，追平分數。然後在後兩三回合保持住運氣，最後一回合以一分之差險險險勝，51:50，真是太刺激了~", "blogKeyword": "郎中闖江湖"},
  {"id": 1177, "images": ["1177/1.jpg", "1177/2.jpg", "1177/3.jpg"], "name": "大搜查星際大戰版", "date": "2021/07/11", "players": ["我"], "purchase": "2021/5/13GAME休閒館，1190元", "price": 0, "content": "這盒還不是從桌遊店管道買進來的，是從GAME休閒館(電玩連鎖店)買來的，這個電玩店也開始跨足桌遊啦!今天2021/7/11終於又拿出大搜查星際大戰版來玩第二個劇本_意外延遲，嘿嘿~這個標題還真適合今天玩的感覺，延遲了這麼久才玩這第二個劇本啊~(當然中間的日子也發生例如疫情，親情....等等意外，也是很契合這次的主題)。<br><br>這個劇本也是過於簡單，適合初學者建立信心用，看看過關時間36分鐘，前幾代大搜查劇本，幾乎沒有50分鐘內可以過關的，所以初學者真的很適合玩星際大戰系列。其中有一個用機器人語言對話的機關，要兩人才能玩得起來，遺憾的是我沒朋友一起玩，只能孤單的一人看兩張卡片，完全無法體會設計者的用心，一下子就解出來了，可惜了。有一個用雷射光表達出的數字，我以為我看出來了，結果拿起號碼卡片一看，才知道是陷阱，被懲罰了一分鐘。原來在卡片旁還有小小小的\"+\"號，要用+的才對~~~意外延遲 36:54 ★★★★★ 💡:6 💀:2min 🔒:1min ⚙️:2min<br><br>這次大搜查是久違了近2個月後又玩，兩個月前燃起的大搜查魂又即將隨著第8季神話冒險到貨而點燃，要來找人一起玩啦~。", "blogKeyword": "大搜查星際大戰版"},
  {"id": 1178, "images": ["1178/1.jpg", "1178/2.jpg", "1178/3.jpg"], "name": "四季物語", "date": "2021/06/14", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "2021/6/14玩我們最近瘋狂沉迷的四季物語，阿錩近來在四季物語連戰皆捷，阿駿則是已經連七場墊底了，但今天這場卻是徹底翻船，從頭到尾阿錩阿駿就一路領先，我則是缺元素缺的緊啊~甚至連遠古珠寶都是在最後一回合才完成，這還是靠著阿駿有一回故意把元素讓給我，阿錩有一回用魔靴把時間倒回去三個月才勉強完成的，不然可能更慘。<br><br>其中有兩個地方是我們公認血的教訓，有一次我打出吸血鬼王冠，我場上剛好有澤拉神盾，於是系統就貼心的提醒我說要不要犧牲澤拉神盾呢?我一時想說好啊~可以清一個空位又可以多賺十分，何樂不為?結果就是有空位有10分是沒錯，但是卻沒給元素啊~這不對啊~因此少拿元素，又陷入缺元素的循環了~以後用吸血鬼王冠的時候絕對不能犧牲澤拉神盾啊~<br><br>第二個教訓來自阿駿的例子，在最後一回合左右，她想說用生命藥劑可以免費招換一張卡，很好啊~不用白不用，於是就按下去了~~才發現，剛剛存的七個元素怎麼都不見了~~原來生命藥劑是要犧牲儲存區所有元素才能免費招換一張卡，我和阿錩都知道，就是他不知道~~更慘的是，這七個元素是她特別存起來要配合席迪特的魔燈的能力:回合結束每個元素可以換三分的啊~就這樣沒了，白白損失21分。但最後竟然還是阿駿贏了，我靠著好心人的關懷，贏了阿錩11分，今天的排名真的跟以往都不一樣啊~", "blogKeyword": "四季物語"},
  {"id": 1179, "images": ["1179/1.jpg", "1179/2.jpg", "1179/3.jpg"], "name": "獴鷲派對", "date": "2021/06/14", "players": ["我", "阿錩", "阿駿"], "purchase": "2019/05/25勃根地", "price": 0, "content": "最後玩個小遊戲收尾，就決定是你了~獴鷲派對!絕佳的默契遊戲啊~但誰都不想跟別人有默契的遊戲。場上會開出正負分數牌，然後玩家就從手中打出數字牌，數字從1~15，打出的數字牌最大的玩家會獲得場上的正分牌，數字最小的玩家會拿到負分牌，還有一個絕妙的規則就是:如果打出一樣的數字牌，則兩個人在這局都拿不到任何分數牌，這個規則很巧妙的把人性的心理算計進去。<br><br>今天就出現了將這個規則發揮到淋漓盡致的兩人，場上出現+7的分數牌，算是滿高的分數了，當然就引來想吃的人了。阿駿阿錩同時打出15(最大了)的數字牌，瞬間慘叫聲四起，因為兩人都不能拿分數，而我因為沒有大數字牌(已經打完)，就靠著一張3就賺到這張7分牌，哈哈~還不只如此，因為接下來的回合，兩人又一起打出了14，13，12，11完全撞在一起，這是什麼樣的默契啊~當然分數卡就被我照單全收了。兩人直呼要中離了~共同提議放棄這場遊戲的選項出現好幾次，當然都被我回絕了~哈哈!最後的結果更好笑，我贏當然是不必說了，他們兩人一個人3分，一個人4分，相差一分，也真的是太有默契啦~", "blogKeyword": "獴鷲派對"},
  {"id": 1180, "images": ["1180/1.jpg", "1180/2.jpg", "1180/3.jpg"], "name": "四季物語", "date": "2021/06/12", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/6/12我阿駿阿錩玩四季物語，自從阿錩拿到最低35分後，就整個脫胎換骨，場場都跟我爭第一，今天這場尤其驚人，可憐的阿駿已經殿底好幾次了。<br><br>這場我早早就鎖定神僕石像+3神僕+龍魂的每回合拿6分COMBO，有一個好笑的是，阿駿的起始牌組又是邪術魔蛭+阿爾哥斯的魔藤，使得原本人見人拿，首抽必拿的邪術魔蛭沒人敢拿，因為一拿一定被魔藤封住，直到我這邊確定拿到神僕石像+龍魂，我才為了增加石像的啟動分數拿了魔蛭，想說加減能賺幾分就幾分。結果魔蛭出來只賺到阿錩打三張牌偷三分，下一回合就被阿駿用魔藤封住，但也不意外就是了。接着就是一直每回合倚靠神僕COMBO拿6分，但也因此怠惰了其他路線的發展。直到最後一回合，我勉強用匕首插死一隻神僕換四元素打出最後四張牌，剩下三個元素用生命藥劑轉換12分，能全數趕在最後一回合打完已經很慶幸了，此時檯面上分數來到150幾分，那時阿錩才100零幾分，阿駿才49分吧~<br><br>我想說穩穩地應該沒問題了，結果事情不是憨人想的那麼簡單，在我最後一回合時，阿錩就一直催促我說，快一點，等下他有很多事情要做~輪到他時，只見他毫不猶豫直接開滿三次特權，全都用在晶化+1分，也就是晶化+3分了，接着竟然還打出伊歐的藏寶袋，又再晶化+1，一切就緒後，把剩下的元素全部晶化，還沒完，留下一顆給貪吃鍋，此時他的貪吃鍋滿了就倒出來啦~又有7顆啦~再次晶化，接着再用噬魂匕首插神僕，再換四個水元素晶化.....最後檯面分數來到208分...!我看得都傻眼了~原來還有這樣開特權的方式啊!尤其他的元素槽，因為魔導書已經變成可以儲存10個元素更是不得了啊~這一波真的是學習學習，甘拜下風。(原來阿錩也是被網路對手這樣爆過分，學來的啊~)，還好當初有一個貪吃鍋被我拿走，不然更可怕啊~<br><br>阿駿最後也拿到了魔盔(最多張牌)和烏姆的封印箱(全部魔器)的獎勵分數共+40分，也加到168分，最後還是敬陪末座，只能說對手太強啦~", "blogKeyword": "四季物語"},
  {"id": 1181, "images": ["1181/1.jpg", "1181/2.jpg", "1181/3.jpg"], "name": "四季物語", "date": "2021/06/10", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/6/10在BGA上達到一個里程碑啊~玩了第800場遊戲，太神奇了，第800場依舊是四季物語三人戰啊~<br><br>這場最令我印象深刻的就是阿錩第一張牌就用水之護符生了五個元素打出了席迪特的魔燈，開始他每回合加3分的優勢，就這樣賺到結束。阿駿竟然異想天開，想用篡奪渡鴉模仿魔燈，這可要事先準備三水三風元素啊~竟然他捨得開特權就這樣幹下去了，於是他也有魔燈了。天啊~兩個對手都每回合加三分，我到底還玩什麼呢?但是阿錩不想讓阿駿爽爽賺，在一回合後就打出了阿爾哥斯的魔藤，硬生生鎖住了阿駿的篡奪渡鴉，哇喔~旁人無不驚聲慘叫，太殘忍了，人家不惜開特權出來的鴉鴉，就被你這樣給廢了，連續兩場魔藤都發揮了決定性的力量，真是太可怕了。後來這場我也忘了誰贏，只記得這個令人拍案驚奇的橋段，這就是神奇的四季物語啊~<br><br>話說晚上又玩了一場四季物語，阿錩以266擊敗我245(已經算高分了，還輸啊~)，阿駿慘跌至99分，途中自己還用阿爾哥斯的守望者自己棄掉了財富之手，大概從那時起就已經放棄了吧~自從阿錩跌落35分那次後就一路長紅，難道這就是否極泰來的印證?", "blogKeyword": "四季物語"},
  {"id": 1182, "images": ["1182/1.jpg", "1182/2.jpg", "1182/3.jpg"], "name": "四季物語", "date": "2021/06/09", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "2021/6/9中午找到阿錩阿駿玩了一場四季物語，207分通殺他們，用乞靈號角+豐饒羊角的組合，每回合將元素控制在0~1個，就能發動乞靈號角的能力，免費獲得一個任意元素，當然就是選地元素啦~接着就是豐饒羊角的能力發動，棄一個地元素獲得5分，賺啊~就這樣一直得分，還有兩個菲格林，每過季節就偷兩個對手各一分，更賺~<br>阿駿則是早早就打出了邪術魔蛭，我們每打一張牌就要被他偷一分，我是沒差，可憐的是阿錩，每過季節就要被我偷1~2分，要打一張牌還要花一分，打到第二年就吵著說，要中離了啦~我就一直說:一切的都阿駿害的啊~把責任推給他，哈哈~最後阿駿也不忍心讓這局面一直下去，就說他來減少阿錩的痛苦吧~老梗，時光魔靴+長頸阿格斯，打出魔靴再拿回來再打出，一次前進前進8個月的時間，想早點讓阿錩解脫吧~<br>最後，結束時，阿錩手上還有9張牌，真的是不可思議，扣45分，剛好跟他的遠古珠寶相抵，阿錩總分只拿了35分，大概是史上最低吧~好慘。<br><br>接下來為了平復阿錩的上午被四季物語傷害的內心，就再玩一場四季物語，這回他首抽竟然是邪術魔蛭，OMG~我和阿駿都覺不妙，結果玩到一半，阿駿竟然也打了一張邪術魔蛭......現在只剩我一個人被他們兩個人偷了~阿駿還追加一張菲格林，簡直就是上午場的翻版。<br>但是阿錩出面制裁了阿駿，打出了阿爾哥斯的魔藤，把邪術魔蛭給廢了，我開心啦~運氣不只如此，我也抽到一張阿爾哥斯的魔藤，也把阿錩的魔蛭給廢了，哇喔~完全解脫啦~<br>第二年開始就是我的豐收之年了，我還是很勇敢的在選牌時選了豐饒羊角，這是不成功便成仁的一張牌，當然我就準備了配套措施，一張元青花瓷，一張過季節就可以拿一任意元素的伊歐萊斯雕像，後來又抽到一張元青花瓷，所以就不缺地元素了，每回合後都可以得5分，加上早期打出的春意權杖，每打一張牌就加3分，總共打出約14張牌，也加了不少分。再來就是以為沒什麼用的時光魔環(要時間走三個月才會觸發，得四水晶或任一元素，剛好又可以給豐饒羊角加分)，而且還來兩張魔環~<br>就時時注意有機會就留三個月的骰子下來，再用時光魔靴讓時間回朔，加上阿駿的長頸阿薩姆格，又再讓魔靴倒回去一次，慢慢玩，讓豐饒羊角多賺幾回合也不錯啊~<br>最後一個回合還來個輝煌權杖大豐收，打出幾張魔器就乘以三倍分數，又再賺30分啊~結果就是 271:210:194，阿錩第二，阿駿第三，這結局真的是第一年料想不到的。", "blogKeyword": "四季物語"},
  {"id": 1183, "images": ["1183/1.jpg", "1183/2.jpg", "1183/3.jpg"], "name": "快艇骰子(BGA)", "date": "2021/06/09", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "後來又玩了一場快艇骰子，阿錩運氣稍有回復，我則是氣勢如虹啊~連五顆一樣的都骰出來了，這也是我第一次骰出五個一樣的啊~最後又是我贏，還是我個人最高分270幾分吧~阿駿運氣不佳敬陪末座。歡樂的時光也引起阿錩詢問好久沒看到學姊上BGA了，我也不知說什麼，每個人有每個人的喜好吧~", "blogKeyword": "快艇骰子"},
  {"id": 1184, "images": ["1184/1.jpg", "1184/2.jpg", "1184/3.jpg"], "name": "糟了個糕", "date": "2021/06/09", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "晚上我們玩了兩場糟了個糕，這我們在實體桌遊玩過，第一場我真的掌握不到，以-9分敬陪末座。不服氣在上訴一場，原來要想辦法拿幸運草板塊，才能將負分變正分，原來這就是人生啊~要把負的變成正的，由於遊戲規則是要最後一個離開板塊的人才能拿走那個板塊，所以一旦大夥聚集在同一個幸運草板塊，就會不斷地希望對手離開，常常會聽到:你趕快走啦~或是:離開，別再跟我搶了~~之類的話，哈哈~但正分語幸運草板塊誰都要，大家就是站著茅坑也不走。就比誰的骰運好了~", "blogKeyword": "糟了個糕"},
  {"id": 1185, "images": ["1185/1.jpg", "1185/2.jpg", "1185/3.jpg"], "name": "快艇骰子(BGA)", "date": "2021/05/24", "players": ["我", "阿駿", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/5/24疫情嚴峻，每天都300~400人確診，彰化縣算是第四大疫區，緊追雙北與桃園之後，我們也都不敢近距離玩桌遊，五點下班早早各自回家，之前手殘誤按的一年份尊榮線上桌遊BGA會員終於發揮作用，最近都玩BGA線上桌遊，防疫不停桌遊啊!我和阿駿，阿錩，小映嘗試BGA新桌遊，第一個是老遊戲快艇骰子(BGA)，好久之前就知道這遊戲，那時也買不到，一時興起又想教老婆女兒玩就自己拿紙筆畫規則圖，拿了五顆骰子就可以玩了，但好像只有我樂在其中。今天終於又玩到這遊戲了，大家對這個運氣又小策略遊戲一發不可收拾，賭骰運就是HIGH啊~", "blogKeyword": "快艇骰子"},
  {"id": 1186, "images": ["1186/1.jpg", "1186/2.jpg", "1186/3.jpg"], "name": "盧克索(BGA)", "date": "2021/05/24", "players": ["我", "阿駿", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "接着嘗試個輕策略，2018年有提名SDJ的桌遊-盧克索(BGA)，一看到這金字塔冒險家風格的主題，我就無法抗拒啊~略讀規則後就讓BGA來引導我們玩吧~內容確實也不難，有各種得分策略，阿駿一股腦往前衝，阿錩小映見狀也急起直追，只有我狀況外，他們三人都齊聚墓室終點時，我才發現前兩個進去的人可以得18分和15分，好高的分數啊~但後來我們都忽略了牆壁上的分數，也是可以追上的，然後又有各種成套收集類的分數，單一踩點的收集分數，聖甲蟲的運氣分數，加上荷魯斯之眼的輔助卡，讓這個直線衝終點的遊戲竟也意外地好玩又有策略，難浪可以入圍2018SDJ啊~最後阿駿跟小映衝進終點，阿駿總分第一名，怨嘆啊~真是令人驚喜的遊戲啊~(可惜買不到實體版)", "blogKeyword": "盧克索"},
  {"id": 1187, "images": ["1187/1.jpg", "1187/2.jpg", "1187/3.jpg"], "name": "禁制之島", "date": "2021/05/24", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "再來我們三個我阿錩阿駿繼續玩禁忌之島這個合作遊戲，開著LINE語音聊天，討論著合作策略倒也不輸實體桌遊，我們這次竟然一次就通關了普通模式，一切規則都在回憶中想起，這實體版禁制之島的鐵盒多久沒開也忘了，不知生鏽了沒啊~", "blogKeyword": "禁忌之島"},
  {"id": 1188, "images": ["1188/1.jpg", "1188/2.jpg", "1188/3.jpg"], "name": "花火", "date": "2021/05/24", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "在阿駿的建議下，玩了花火，這個也是好像哪一年SDJ得獎遊戲，而且又是個合作遊戲，機制簡單卻是充滿考驗默契的遊戲，我們因為開著語音，又是第一次玩，也就沒有那麼嚴格，最後完成了2條煙火+零星小煙火共16分，算是及格分數。下次要來挑戰關語音，默契大考驗的玩法看看。<br><br>阿駿畢業只剩7天吧~原以為停課後就沒辦法再跟他玩到桌遊，但線上桌遊拯救了我們，讓這份桌遊情得以再延續最後幾天，但曲將終，人也終須一散，就像去年的阿允一樣，畢業前是天天留下來玩桌遊，畢業後就少連絡了，無奈啊~", "blogKeyword": "花火"},
  {"id": 1189, "images": ["1189/1.jpg", "1189/2.jpg", "1189/3.jpg"], "name": "火星骰", "date": "2021/05/19", "players": ["我", "阿駿", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "自上週六開始，本土案例從180到204再到333例，星期一到今天2021/5/19又是每天破2百，昨天宣布全國停課，今天再次將全國提升到三級警戒，疫情升溫加劇，人心惶惶。從昨天開始忙碌的遠距教學，到今天終於有所進展，自本週開始桌遊都改採線上桌遊BGA，大家隔開玩，不能再碰實體桌遊了。彰化今天又增加28例確診，雙北桃園之外，大概就彰化排第4名了。<br><br>今天2021/5/19的BGA開始玩一些之前實體好玩的，例如獴鷲派對，欲罷不能，七大奇蹟，神機妙算，就差寂靜迷航還沒玩了。<br><br>火星骰也是最近我們很愛的小遊戲，5~10分鐘就一局，憑運氣賭骰運，人人有機會贏，真的是樂趣無窮。", "blogKeyword": "火星骰"},
  {"id": 1190, "images": ["1190/1.jpg", "1190/2.jpg", "1190/3.jpg"], "name": "欲罷不能", "date": "2021/05/19", "players": ["我", "阿駿", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "欲罷不能繼承了火星骰的擲骰賭運玩法，卻又加入了點小策略，玩的時候要謹記見好就收，玩完一場卻又欲罷不能啊~", "blogKeyword": "欲罷不能"},
  {"id": 1191, "images": ["1191/1.jpg", "1191/2.jpg", "1191/3.jpg"], "name": "七大奇蹟新版", "date": "2021/05/19", "players": ["我", "阿駿", "小映"], "purchase": "無購買資訊", "price": 0, "content": "今天首度與阿駿，小映嘗試七大奇蹟，一頭霧水的情況下又慢慢記起從前的玩法，下次有機會可以再來玩玩。", "blogKeyword": "七大奇蹟"},
  {"id": 1193, "images": ["1193/1.jpg", "1193/2.jpg", "1193/3.jpg"], "name": "駱駝大賽", "date": "2021/05/11", "players": ["我", "阿駿", "阿榮", "小映"], "purchase": "無購買資訊", "price": 0, "content": "雖然疫情嚴峻，桌遊還是要玩，昨天2021/5/11跟阿駿，阿榮，小映一起玩了賭博型的駱駝大賽，有一回，很明顯的一次分段賽，不是紅色就是綠色駱駝會贏，場上就只有阿駿獨拿藍色，還拿到四張滿滿，結果骰子一出，結果，大翻盤，藍色真的贏了!!阿駿一把贏了12元笑呵呵~但因為他前期輸到只剩12元，也很難靠這局力挽狂瀾，但很精采就是了。", "blogKeyword": "駱駝大賽"},
  {"id": 1194, "images": ["1194/1.jpg", "1194/2.jpg", "1194/3.jpg"], "name": "禁制沙漠", "date": "2021/05/12", "players": ["我", "阿榮", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/5/12換跟阿榮，阿駿，阿錩玩合作型的禁制沙漠，好滿足啊~禁制沙漠這遊戲就難了，上次玩竟然是2019/2/24，忘記是跟誰兩人局(那時還沒開始紀錄玩的人)，再開就是兩年後的今天了，哭泣啊~我們四人分別扮演先鋒，導航員，天氣學家跟攀登者，缺水啊~一抽到太陽毒辣卡，就要失去一點水，每個人也不過就3-4點基本水值，地圖上我們挖出的兩個水源，還要千里迢迢地趕過去才能補給兩點水，真的是在渴死邊緣求生存啊~大約到了第3輪，阿錩才發現他的領航員有莫大功效，可以指定其他一位玩家走三步，這等於是用一個行動點就可以做三個行動點的事，結合阿榮的攀登者還可以一起走，必須要好好善用啊~但發現的有點晚，浪費了之前的行動回合。而且每個人回合結束都要抽三張風暴卡，到後期還變成抽四張，只見地圖上滿滿的沙塵暴，很多板塊都封鎖無法進入，這是我們才醒悟當初沙漠爆發裝備卡不應該那麼早用，但為時已晚，就在抽完第二堆風暴卡後，我們的沙塵暴板塊已經用完，這也宣告冒險失敗，我們只找到兩個零件，第三個還在地圖上，第四個才找到垂直板塊。<br><br>過程中慢慢發現每個人的能力互補是件有趣的事，整個沙漠找寶藏，要對抗沙塵暴，對抗烈日缺水，隨機挖掘找到裝備或寶藏零件的垂直水平提示，林林總總的元素都讓沙漠探險非常有帶入感，加點音樂可能更棒。這機制情境搭配完美，難度頗高，今天的普通難度就沒過，每個人在他人回合也可以觀察地圖，提供意見，所以幾乎沒有空閒，一下子時間就過了一小時多，真的是一款很棒的合作遊戲。", "blogKeyword": "禁制沙漠"},
  {"id": 1195, "images": ["1195/1.jpg", "1195/2.jpg", "1195/3.jpg"], "name": "四季物語", "date": "2021/05/12", "players": ["我", "阿榮", "小映", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今天前期還玩了3場四季物語(BGA)，第一次連玩三場，我+阿榮+小映+阿錩(第三場加入)，事實證明做壞事的都沒好下場，第三場阿錩壞事做絕最後變成 third 名，這也是單日玩最多場的一次四季物語。", "blogKeyword": "四季物語"},
  {"id": 1196, "images": ["1196/1.jpg", "1196/2.jpg", "1196/3.jpg"], "name": "大搜查1逃脫冒險", "date": "2021/05/10", "players": ["我", "小映"], "purchase": "無購買資訊", "price": 0, "content": "海島求生 77:18 ：💡:9、🔒 14min(7)、⚙️ 0min、💀 3min ★★<br>一開始分兩小隊手足無措，合體後唱片有 3 片，誤以為 2 片！<br>最後一個謎題沒出現，63號牌 是拿 4 張地圖才拿到的！位置密碼看超久！暈～卡卡的一題！太難懂～。今天2021/5/10我跟小映玩的是<大搜查1逃脫冒險>的海島求生故事，這個劇本原本就是分兩個路線同時進行，到了途中再合而為一。一開始的從三個透明金字塔看出英文字轉中文數字拿卡牌的謎題真是有成就感。由一個地方兩張象形文字卡，原來是要找出一樣的圖案去對照數字也是卡很久。雙邊鐵柵欄，要把兩邊的黃色與綠色配對出數字拿卡牌的謎題，真是絕妙。再來那個26個象形文字對照26個英文字母，不看提示誰能聯想到啊~就這樣假設從左上到右下按照A到Z的順序來組英文字，再變成數字作加法拿到新卡片。至於光線反射的謎題是兩年前第一次玩這題時留下的印象，其中被那個動物叫的謎題搞得暈頭轉向，看到提示說獅子吼叫聲有四次，才知道說唱片有三張，我們還少拿一張，所以無法拿到最後一片拼圖，真的是痛苦。終於解完動物叫聲謎題卻又遇到APP BUG ，直接跳結局，高興之餘才想起這個BUG，又重開APP直接跳到解完動物叫聲的機關。才又接續下去拿到第四片拼圖。此時才是痛苦的開始，場上就只剩這四張卡牌，完全沒有頭緒要輸入密碼還是解機關，只好偷翻剩下的號碼卡。翻到63號上面有黃色密碼圖示，以為又是APP BUG，所以就自行拿取了63號卡牌，開始要解最後密碼，想破頭都解不出，看了兩個提示終於發現要看四張卡組出的數字，還要轉方向，最後四個人都在解這題，也終於放棄了，就看解答吧~連看完解答都還想半天才了解明白，原來是這樣看啊~天啊~真的是整死人。那個提示真的是害人啊~", "blogKeyword": "大搜查1逃脫冒險"},
  {"id": 1197, "images": ["1197/1.jpg", "1197/2.jpg", "1197/3.jpg"], "name": "大搜查6時光冒險", "date": "2021/05/10", "players": ["阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "阿錩，阿駿玩的是大搜查6時光冒險，一開始果然和我當初玩一樣，完全看不出頭緒，後來我只好提示他們在掛鐘下面的號碼，才開始繼續下去。最後他們先玩完，就來看我們的最終數字謎題，真的是一整個爆腦啊~", "blogKeyword": "大搜查6時光冒險"},
  {"id": 1198, "images": ["1198/1.jpg", "1198/2.jpg", "1198/3.jpg"], "name": "ROOTS", "date": "2021/05/03", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/5/3是冷清的3人桌遊世界，就最適合玩ROOTS了~<br><br>阿錩操作飛鷹，我蜥蜴神教，阿駿繼續玩河狸商人，這次他的商品售價低多了~手牌賣1元，就狂買啦~所以要薄利多銷啊~阿錩運氣好到抽到很多飛鷹卡，一直到得了26分才動亂第一次，扣9分回來，但一下又飆上去了，鳥巢不能留啊~這是今天學到的教訓。<br><br>阿駿的借刀殺人太厲害了，有一回，明明可以扣住阿錩3個兵，讓他下回合無法招募而動亂，偏偏就把兵還他，原來是他發現我的回合中，可以將他的兩個狐狸鳥巢給淨化成我的庭園，因此讓他動亂，想把壞人給我做，這真的是心狠手辣啊~讓我聯想到三國時代，孫吳殺了關羽，卻把關羽頭獻給曹操， 想要拉曹操下水，結果曹操更精，幫關羽做個身體再還給劉備，與阿駿的借刀殺人之計如出一轍啊~我就是不掀那兩個狐狸鳥巢，順便做人情給阿錩，教他別打我，聯合打阿駿，你看看，這遊戲真是互相針對又心機啊~如果不熟的人，玩起來還真會吵架的。<br><br>最後我被阿駿胡亂打掉一個兔子庭園，阿駿也掀了一個鳥巢，以示公平。結果就因為少了這兔子庭園，少了2分，最後被飛鷹捷足先登，30分達標就結束了。第一次飛鷹贏啊~這遊戲飛鷹要贏真難~!", "blogKeyword": "ROOTS"},
  {"id": 1199, "images": ["1199/1.jpg", "1199/2.jpg", "1199/3.jpg"], "name": "ROOTS", "date": "2021/05/02", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/5/2我阿錩阿駿又來嘗試ROOTS新種族，我昨天玩了蜥蜴神教的新手教學，又看了一些別人分享的經驗文章，就來實際操作一下，阿駿說要玩河狸商人，阿錩玩遊俠，就這樣開局了。<br><br>結果河狸的商品沒人要買，甚至怕我們只買他一元商品，還把售價調高高，自暴自棄的說只要賺每回合的固定2元就好，結果就是從頭弱到尾。<br><br>遊俠也不知與幹嘛~沒人鍛造東西給他交換就強不起來嗎~<br><br>我的蜥蜴神教則是日漸壯大，後期一次都跑六分，甚至有一次鍛造出\"加冕\"這張牌，清晨一到就賺我控制的領地的數量的分數，結果就是一次爆8分，接下來就結束遊戲了。", "blogKeyword": "ROOTS"},
  {"id": 1200, "images": ["1200/1.jpg", "1200/2.jpg", "1200/3.jpg"], "name": "ROOTS", "date": "2021/04/28", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "2021/4/28這次ROOTS來玩合作打機械貓咪，我第2次用飛鷹王朝，阿駿第2次用森林聯盟，阿錩堅持要用新種族蜥蜴神教，這個合作模式要在10回合內每個人都要達到30分才贏，真的是不容易啊~因為每回合機械貓咪會得到玩家人數的分數。", "blogKeyword": "ROOTS"},
  {"id": 1201, "images": ["1201/1.jpg", "1201/2.jpg", "1201/3.jpg"], "name": "四季物語", "date": "2021/04/29", "players": ["我", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/4/29邊吃飯邊玩了四季物語，這一場因為星星太少，玩得好艱難啊~最後阿錩還自暴自棄，起來亂搞，用時光魔靴提前結束遊戲，結果阿錩自己48分，小映80幾分，我120幾分，就這樣低分了。", "blogKeyword": "四季物語"},
  {"id": 1202, "images": ["1202/1.jpg", "1202/2.jpg", "1202/3.jpg"], "name": "空中之城", "date": "2021/04/27", "players": ["我", "阿駿", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/4/27由阿駿選的桌遊是空中之城，他終於如願以償地在半年後又玩到了這個遊戲，這次有阿錩和小映一起玩四人局。最後的一次最令人扼腕，就剩下我和他在船上了，小映已經50分在旁等著得冠軍，阿錩45分已經下船，我手上只剩三張卡，要前往15分的島，擲三顆骰，我擲出雲+雲，一顆 骰子掉在地上需要重擲，我的卡片有兩張萬用卡+1張雙刀，結果最後一顆骰竟然出閃電!!就爆了~原想拉阿駿一起下去也好，但此時阿駿露出得意的奸笑，伸出食指搖了搖說，我不會下去的，然後就打出了噴射背包~~~天啊~真是太邪惡了~運氣也太好了~所以終場他又加了12分，就一舉來到58分就勝利了~真的是屬於他的遊戲啊~", "blogKeyword": "空中之城"},
  {"id": 1203, "images": ["1203/1.jpg", "1203/2.jpg", "1203/3.jpg"], "name": "三國殺領土爭奪", "date": "2021/04/27", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "後來小映回去了，三個人就又拿起三國領土爭霸來玩，自從這遊戲被我們改為先獲得8分或六塊土地為勝利條件後，整個節奏就快了起來，一場大約15分鐘就可以分勝負，然後接着又是下一場，這樣才對嘛~今天領土都出大牌，宗廟，漢宮兩張，軍營等等，我也運氣很好的起手就兩張諸葛亮，加上又拿到漢宮，就能抽5選一，最後又靠著第三張諸葛亮拿下最後一塊地衝破8分，就贏啦~目前這個遊戲已經拿出來玩了16次(場數更多)，真是個經典小品啊~", "blogKeyword": "三國殺領土爭奪"},
  {"id": 1204, "images": ["1204/1.jpg", "1204/2.jpg", "1204/3.jpg"], "name": "ROOTS", "date": "2021/04/24", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/4/24是科學日，下午終於有機會再開ROOTS，我阿駿阿錩三人，在阿駿畢業倒數在校26天玩ROOTS~<br>阿駿飛鷹依舊和阿錩貓咪捉對廝殺，我又是玩森林小動物，又沒人管我，我就慢慢擴散民意拿分，尤其要用把士兵轉換成民意這招，可拿回一個士兵，又可以拿3~4分，何樂不為?尤其後期一個民意就要消耗3張同類型領地卡牌，非常耗損支持者牌庫，用一個士兵轉換相對有效率多了，結構民意一散開，對手一走進來就要給牌，有時還可以抽牌庫的牌，不小心抽到奇襲，更是賺~所以小動物主守就好，慢慢擴散賺分，最後我還拿到一張用三個老鼠領地民意鍛造的鼠之援助，場上所有老鼠領地的對手指示物全部消滅，一次賺了五分(清了1個飛鷹鳥巢，四個貓咪的建築物，還有不可計數的貓鷹士兵~)，馬上成為眾矢之的，打是已經來不及了，我已經23分，後來在鍛造一張夜晚可以多一次移動的牌，加上三個長官，就用2次士兵轉換成民意，就30分達標了，留下阿駿阿錩互相指責的鬧劇。", "blogKeyword": "ROOTS"},
  {"id": 1205, "images": ["1205/1.jpg", "1205/2.jpg", "1205/3.jpg"], "name": "ROOTS", "date": "2021/01/18", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/1/18玩第四場ROOTS，每次都要玩快兩小時，打卻又不覺得時間在過，真是好可怕的遊戲~<br>今天阿錩玩遊俠，就一直給我牌協助我，結果原來是衝到友好等級後，每回合只要協助一次友好方就可以+2分，而且不限次數，等於是有5張手牌就賺10分，這...也是大絕啊~我初玩飛鷹，一上場領袖就是一次升兩隻兵的老鷹國王，開始和貓咪捉對廝殺，偏偏骰運爆好，常常都骰到0，對手阿駿就骰個2或3給我，就一次無傷殺2~3隻貓咪，加上阿駿初玩貓咪，竟忘了用戰地醫院的效果，沒有及時將戰死沙場的貓咪拖回城堡急救，於是就來不及生兵，加上阿錩一直給我飛鷹牌，我的法令就都插百搭飛鷹，不太需要擔心動亂，就一路順暢打下去，最後貓咪只剩主城堡(3貓)跟2個領地(2貓)，好慘啊~<br>我都不管遊俠在衝分，最後一戰，對上貓咪主城堡之戰，對手4貓且手牌有可以救回傷貓的對應領地牌，我早已將領袖換成可以戰鬥中多+1點傷害的貓頭鷹，打四點傷害仍不足以打掉主城堡，因為他有四隻貓，所以我就偷偷鍛造了一張野蠻戰術(+1傷害)，骰子投出，3:2，攻擊方3+1+1=5點傷害，萬歲~終於打掉主堡了，完成本遊戲的成就，遊俠也在下一回合得到第30分贏了，可憐的阿駿說再也不玩ROOT了。", "blogKeyword": "ROOTS"},
  {"id": 1206, "images": ["1206/1.jpg", "1206/2.jpg", "1206/3.jpg"], "name": "ROOTS", "date": "2021/01/15", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "2021/1/15開了第三場ROOTS，果然大家都想玩玩其他種族的心很強烈的。<br>我用貓族，前期就全力壓制鷹族，骰運也常常爆強，不是2:0懷是3:0，殺的鷹族只剩兩個鳥巢2隻鳥，但此時我剛好拿到一張特殊勝利卡，佔住三個老鼠領地迎向清晨就勝利了，我的城堡老家是老鼠領地，地圖中間一個老鼠領地也是我的建築重鎮，只要在移動兵力佔住一個老鷹裡面的一個老鼠領地就可以了，於是我覺得可以達成就打出了特殊勝利牌，殊不知這卻是噩夢的開始。<br>一看到我快贏了，阿錩的遊俠馬上倒戈和阿駿的鷹族合作，此時阿錩還玩錯在三人局打出遊俠的特殊勝利牌，和阿駿同盟了(要四人以上局才可以)，結果就是我一直擔心他們兩人佔住三塊兔子領地，結果就分兵去防守我不需要的兔子領地，結果就讓鷹族藉機壯大，到後來發現玩錯，解除阿錩的特殊勝利牌，已經浪費我許多回合，而且他們兩人繼續聯合搞我，我因為剛剛分兵防守，勝利契機就流失了。鷹族早已生出10幾隻，局面變得難以掌控，加上剛剛校長一通電話又把我劈一頓，心情整個呈現灰心狀態，大家商議後就決定玩到這裡就好了，就收工啦~", "blogKeyword": "ROOTS"},
  {"id": 1207, "images": ["1207/1.jpg", "1207/2.jpg", "1207/3.jpg"], "name": "ROOTS", "date": "2021/01/14", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/1/14花了近兩小時 and 和阿錩阿駿終於完整的完成了一場ROOT，~<br>這遊戲真是壯闊，尤其三個種族互相殺來打去，又需要一些思考時間，真的是玩好久，但卻又不會讓人感到沒事做，總是很快又輪到自己行動，要不然看別人打架也很有趣，自己在旁邊吆喝，還要和別人結盟，有時又要背叛同盟，互相嘴砲，一開始我的森林聯盟太弱小，只好跟著貓咪阿錩打阿駿的飛鷹，看著他們殺來殺去，我都沒兵可打，真的是很無趣，就趕快蓋出至少兩個基地就有戲可玩了，先從飛鷹的後方突襲掉他一個村莊，接著阿錩在西部戰線陷入苦戰，我就提議他說，不要戰鬥啊~就封鎖他兩個狐狸領地，他無法蓋鳥巢就會動亂了~哈哈，果然是旁觀者清，阿錩太執著於戰鬥解決，應該採用迂迴戰術啊~結果就是在一回合後，阿駿就動亂了~他的一次產兩個兵的領袖終於下台了，自此都無法再振作了，我就慢慢散佈民意，到後期用兵散佈民意比較快，一個兵就變成一個民意賺3~4分，很快就贏了，終於玩完完整的一場了。<br>時間上來說，我們其實都尚未玩過一個桌遊要2小時來玩的，真的是其他的桌遊都別玩了，但其實滿樂在其中的，看著戰局變化，同盟倒戈，這遊戲別太認真，就說說笑笑，騙來騙去，牆頭草，互相嘲諷對方，真是開心啊~(也許是因為我贏了才開心，其他兩位不知做何感想)", "blogKeyword": "ROOTS"},
  {"id": 1209, "images": ["1209/1.jpg", "1209/2.jpg", "1209/3.jpg"], "name": "寂靜迷航", "date": "2021/01/16", "players": ["我", "阿榮", "阿暉", "阿聰"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/1/16星期六，約了幾個好友回來玩桌遊，阿榮，阿暉，阿聰，和我四人從早玩到晚啦~<br><br>寂靜迷航是一個新發現的派對桌遊吧~我當怪獸第一回合就發生三個地球人出同一張地點牌(3號)，而我更是心有靈犀的抓3號地點，一次通殺啊~開牌的瞬間，所以人都不可思議的面面相覷，怎麼這麼有默契啊~!!太好笑啦~這還不算什麼，接下來再大約第四回合的時候，三個地球人又再度撞牌啦~一起打出1號牌~我剛好就抓1 號地點~哇喔~又一次通殺，這次不得了，三個人直接沒血，加上我抓到的一點，共前進四點同化格，太神啦~值得一提的下回合，他們三人竟然又同時再出一次1號地點，篤定我不會再抓一號，結果就是我真的沒抓一號，哈哈~真是有趣，最後一回合，地球人再一格就到了，我還要2格才到，看似真正的最後一個機會了，此時阿暉只剩一滴血，三張手牌選一張打出，我只要抓到他，就是直接前進兩格獲勝。1/3的機會啊~此時我又想起了阿輝常講的一句話，每當只剩一滴血的時候，他就會說死豬不怕熱水燙~!!也就是說就算再一號地點被抓，扣兩滴血他也無所謂，反正只剩一滴血，所以我就抓一號地點，當我放下怪獸指示物，阿暉面無表情，絲遑不讓我察覺他的心態~開牌~只見阿輝一聲慘乎啊~我則高舉雙手，贏啦~逆轉的感覺真好啊~竟然真的又在一號地點抓到他，好好笑~上午就只有玩這一個就花了約1個半小時，但卻絲毫不覺得有等待時間，這遊戲讚~", "blogKeyword": "寂靜迷航"},
  {"id": 1210, "images": ["1210/1.jpg", "1210/2.jpg", "1210/3.jpg"], "name": "童話森林", "date": "2021/01/16", "players": ["我", "阿榮", "阿暉", "阿聰"], "purchase": "無購買資訊", "price": 0, "content": "中午吃了麥當當後繼續奮戰啊~這次來個可愛的童話森林，原來我們之前玩錯了，四人玩每個地點要補的材料是大批材料，也就是說3個磚頭，4個木材，5個棉花才對，結果我們上次玩都只補一個，難難的超久，這次就玩對了，結果1小時就結束了，而且我們連進階卡都洗進去玩，抽到一堆進階卡，文字多得慢慢看，其中一張萬聖節好強，放上去的怪物不會下來，結果我放的一隻守橋巨魔就一直站到結束，沒人敢去拿木材，我是要去就去拿，很方便啊~阿榮有點慘，一直跟別人撞到磚頭地點，只能拿少少的一個磚頭，我就一直狂拿稻草，結果最後蓋了兩個草屋，阿聰最後一回合少一個稻草，不然也會在同一回合蓋完三個屋子，最後就我贏了。這遊戲的寓言卡真的是不知會搞到誰，好友卡很猛，還可以送別人，我就送了一隻金鵝給阿榮。", "blogKeyword": "童話森林"},
  {"id": 1211, "images": ["1211/1.jpg", "1211/2.jpg", "1211/3.jpg"], "name": "東京之王闇黑版", "date": "2021/01/16", "players": ["阿聰", "阿暉", "我", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "接著玩東京之王闇黑版，這是阿聰阿暉那個年代就有玩過的桌遊，加入了邪惡點數，讓人也會想要去骰 111，222拿點數，最後是阿聰20分獲勝，無法擋啊~", "blogKeyword": "東京之王"},
  {"id": 1212, "images": ["1212/1.jpg", "1212/2.jpg", "1212/3.jpg"], "name": "駱駝大賽2020新版", "date": "2021/01/16", "players": ["我", "阿聰", "阿暉", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "最後就是駱駝大賽2020新版，這次瘋駱駝終於發揮功效，載著第一名第二名往回跑，原本最後一名的藍色駱駝竟然反敗為勝，變成第一名，就突然結束了，最後我17分，阿聰17分，阿暉13分，阿榮12分。", "blogKeyword": "駱駝大賽"},
  {"id": 1213, "images": ["1213/1.jpg", "1213/2.jpg", "1213/3.jpg"], "name": "展翅翱翔", "date": "2021/01/06", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今天2021/1/6依然是展翅翱翔的天下啊~<br><br>又繼續跟阿駿阿錩三人玩鳥的桌遊，這次我拿到的幾乎都是濕地鳥，只好走濕地路線打滿五隻鳥因此從不缺卡，倒是食物短缺一直需要拿食物，但我在森林有隻塞卡又下蛋的好鳥，一開始我就擬定好要用老鷹來抓鳥，最後我場上有三隻老鷹，至少抓了12隻鳥吧~加上森林那隻塞卡又下蛋的好鳥，塞卡總共就得了22分，也靠此逆轉以105分險勝阿駿97分(兩張獎勵卡就拿了15分，真扯)，阿錩仍是自HIGH的玩，68分.....", "blogKeyword": "展翅翱翔"},
  {"id": 1214, "images": ["1214/1.jpg", "1214/2.jpg", "1214/3.jpg"], "name": "展翅翱翔", "date": "2021/01/05", "players": ["我", "阿駿", "阿錩"], "purchase": "大洋洲擴充", "price": 0, "content": "2021/1/5展翅翱翔的大洋洲擴充以最快速度到貨了!這龐奇桌遊真不是蓋的，星期六下單，星期一晚上就到貨，當初星期六問快樂小屋有沒有貨，還跟我說要一兩個星期後才有，這種速度怎麼競爭啊~今天終於玩到大洋洲擴~整體感覺相當和平互助，加入了百搭食物花蜜，還用花蜜加分鼓勵大家使用，鳥卡也很多那種指定一位玩家下一顆蛋，自己抽一張卡的互利互惠鳥，或者兩個玩家各拿一隻蟲蟲等等，但這也是另類針對啊~因為昨天阿駿第一名，怕我和阿錩聯手互助，今天阿駿就一直假好心拉攏阿錩，不斷送蟲蟲，送蛋給阿錩，想要避免我和阿錩兩人聯手打壓他，結果這策略果然奏效，阿錩整場都沒打壓他，甚至最後也回報食物給阿駿。我就可憐了，算是另類被針對孤立了。<br><br>大洋洲鳥的特性真的是友情合作，一堆你好我也好的功能鳥，加上百搭花蜜，也不缺食物了。同時新版圖削弱了平原生蛋的強勢，生蛋的數量變少了，其餘森林和濕地拿食物和抽卡的數量卻變多了，讓人很想去走這兩條路線，像我和阿駿就都打滿了濕地鳥類，阿錩則是走平原生蛋路線，最後結果:阿駿抽了四張獎勵卡，總計拿到22分，真是太嚇人了~我獎勵卡只有6分，阿錩7分，我則是贏在有一張輪末鳥，任一玩家有幾隻抓老鼠的鳥，就放幾隻老鼠在上面，從第一輪就已經在場上，到結束儲存的老鼠共有10分，加上另外三隻老鷹塞入的鳥卡有11張，就拉近了和阿駿獎勵卡22分的差距。因為不缺食物，最後我的鳥卡也高達57分，阿駿則是51分，要盡量打高分鳥啊~=輪末目標我們採和平的藍色面，就相差不大。鳥蛋則是阿錩22顆遙遙領先，我4顆和阿駿3顆。花蜜計分還好也相差不大，最後我竟然以105分獲勝，阿駿94分，阿錩78分。<br><br>大洋洲擴充真是友情又和平啊~新版圖平衡多了，平原生鳥蛋不再是人人爭搶的路線，各路線都有發展機會啊~", "blogKeyword": "展翅翱翔"},
  {"id": 1215, "images": ["1215/1.jpg", "1215/2.jpg", "1215/3.jpg"], "name": "展翅翱翔", "date": "2021/01/02", "players": ["我", "老婆", "妹妹"], "purchase": "第一擴充歐洲篇", "price": 0, "content": "2021/1/2買了第一擴充歐洲篇，好像有增加一點玩家互動，但基本上還是各玩各的，增加了一種叫輪末發動能力的新鳥，有些擴充的鳥真是強到不像話，比如說有一隻像火雞的，輪末可以塞入3張卡在下面，偏偏一場第一回合老婆拿，一場第一回合妹妹拿到，所以整場下來就塞了12~15張卡片，真的是得分爆發，再來有的卡也都強化，例如拿獎勵卡改為拿一張，再抽一張鳥卡或生鳥蛋或拿食物。新鳥真的太強，但更強的基礎版的烏鴉類，什麼渡鴉，魚鴉，奇瓦瓦渡鴉，都可以棄一蛋獲得1~2個任意食物，強到作弊，我們在最後一場決定封印他們，再見了鴉鴉們~<br>我們從晚上八點連玩三場到12點，妹妹連輸兩場後堅持要玩第三場，結果還是以2分之差輸給老婆，我則是好運大爆發，遙遙領先。這遊戲運氣實在太重要，雖說是策略遊戲，卻又那麼運氣，實在不知道要說什麼，只能說，一切要看開，有捨才有得", "blogKeyword": "展翅翱翔"},
  {"id": 1216, "images": ["1216/1.jpg", "1216/2.jpg", "1216/3.jpg"], "name": "展翅翱翔", "date": "2021/01/03", "players": ["我", "老婆", "妹妹"], "purchase": "無購買資訊", "price": 0, "content": "今天1/3下午在妹妹家又玩了兩場，這遊戲真是令人中毒。最後一場我開場幾回合內直接做出一個三張的COMBO，在濕地，一張疣鼻天鵝(歐洲擴充的鳥，能選擇溼地裡1~3隻鳥，從手牌各塞入一張卡，且再抽一張牌)，一張掠食的老鷹(抓75CM以下的鳥塞入下方)，一張重覆激活掠食能力的鴨鴨，只能說擴充牌都超強，如此一來，我選擇抽牌行動，就抽兩張後，發動鴨鴨 and 老鷹掠食兩次，整場幾乎80%都成功抓到小鳥塞在下方，再來啟動天鵝能力在下方各塞一張牌，前期大都塞兩張，中後期就塞三張，而且可以再抽一張，不得了啊~當我把濕地後面兩格也放鳥填滿後，就一直走這個COMBO了。最後計算分數，在還沒計算塞下面的卡之前，老婆92分，妹妹75分，我57分，遠遠落後，害我有點擔心。接著算最後一項計分項目-塞在下面的鳥卡，妹妹塞在下面的鳥卡有19張，已經是爆多，老婆四張，我塞在下面的卡算完竟然有48張，真是破天荒啊~最後就以105分:96:94分獲勝。好COMBO的一場啊~<br>這個鳥的桌遊在我們家深受好評啊~從去年2 月開始玩，3~4月間就已經累計玩超過10場了，今年更猛，3天就玩了9場，真的是玩到頭暈啊~", "blogKeyword": "展翅翱翔"},
  {"id": 1217, "images": ["1217/1.jpg", "1217/2.jpg", "1217/3.jpg"], "name": "太公望", "date": "2020/12/31", "players": ["我", "老婆", "妹妹", "好友"], "purchase": "無購買資訊", "price": 0, "content": "2020/12/31回到台中，老婆跟妹妹找了好友準備跨年火鍋，值得一提的是在妹妹買的新房裡吃火鍋玩桌遊，令人欣慰啊~帶著新朋友先來玩一場太公望的骰子遊戲，大家都賭骰運堵起來，這是一個大家都HAPPY的遊戲，照機率一定會有人幸運抓到魚，這樣就會開心一次~玩了兩場後改玩形色棋4人玩起來有夠久，玩完也差不多要倒數了，最後登場的百分直覺有一次是連七張都正確，太扯了~", "blogKeyword": "太公望"},
  {"id": 1218, "images": ["1218/1.jpg", "1218/2.jpg", "1218/3.jpg"], "name": "皇輿爭霸", "date": "2020/12/28", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今晚2020/12/28是阿安不在的第一個晚上，只有阿駿和阿錩，三個人也是可以玩桌遊，少了點喧鬧，多了點惆悵。<br>拿出久違一年沒玩的皇輿爭霸，這可是牌庫構築的始祖，像之前玩過的王冠之心就是這類型的遊戲。今天我們三人再開一局，阿錩很聰明，鎖定金庫，護城河一直買，阿駿則鎖定市集，議事廳，還有一個可以移除自己換一張五元以下的卡牌，但最後被自己的議事廳害慘了，常常抽到行動牌卻不能打出來，因為議事廳並沒有+1行動，最後場面已經2堆被買完，3分卡只剩一張就被買完，買完三堆就結束啦~輪到阿錩，他竟然雙手一攤，仰天長嘯，不~~~我手上竟然只有五張都是分數卡~天啊~他就這麼跳過了他的最後一回合，什麼事都沒做。輪到我好湊齊5塊錢，把最後一張3分卡買走，最後我33分，阿錩31分，阿駿23分，就險勝了，都是最後一回合的手氣啊~", "blogKeyword": "皇輿爭霸"},
  {"id": 1219, "images": ["1219/1.jpg", "1219/2.jpg", "1219/3.jpg"], "name": "小吃大胃王2", "date": "2020/12/29", "players": ["我", "阿駿", "阿錩", "小映"], "purchase": "無購買資訊", "price": 0, "content": "", "blogKeyword": "小吃大胃王"},
  {"id": 1220, "images": ["1220/1.jpg", "1220/2.jpg", "1220/3.jpg"], "name": "富饒之城2", "date": "2020/12/25", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/12/25是阿安最後一個上班日，我們還一起去成大辦公室做明年度新興科技計畫審查報告，再從台南回來，到二林都5:30了。<br>偌大的圖書館只剩阿錩和阿駿堅守，一直等到我們回來玩桌遊，一開始阿安忙著收拾行李，我們三人先玩富饒之城2，玩了兩場，是個針對遊戲啊~阿駿依然不意外的被針對。", "blogKeyword": "富饒之城"},
  {"id": 1221, "images": ["1221/1.jpg", "1221/2.jpg", "1221/3.jpg"], "name": "三國殺領土爭奪", "date": "2020/12/25", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "接下來阿安收拾好東西了，我們就四人玩三國殺領土爭奪，阿安被呂布滅了3塊領土，最後階段有四塊土地都是廢墟，先是阿安對我出華雄，我只好打出魔關羽擋住，結果阿錩竟然連出兩張華雄，直接偷我和阿安各一張領土，就六張獲勝了~~~(我們四人玩六塊領土就獲勝的村規)。", "blogKeyword": "三國殺領土爭奪"},
  {"id": 1222, "images": ["1222/1.jpg", "1222/2.jpg", "1222/3.jpg"], "name": "郎中闖江湖", "date": "2020/12/25", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "接著就是郎中闖江湖啦~終於第四次玩這遊戲了，終於把所有的藥材書都用過一遍了，這次用藥材書的第四面，我主打紅色香菇，而且只買2級以上的藥材，打的就是濃縮牌庫，阿駿賭藍色藥材，每次摸到藍色藥材如果剛好有紅寶石就獲得對應等級的分數，他光靠藍色在最後兩回合就賭到10分，真的是不可思議~阿安的摸紫色運氣超強，每次都把兩個紫色摸出來，就可以將一個2級藥材升為四級，阿錩走黑色藥材路線，前期買了三個黑色藥材，摸出來就是拿鑽石跟水滴前進，非常賺。我則是賭紅色藥材，場上只要有一個紅色藥材，摸出白1就多走一格，其實也還好，主要是我壓縮牌庫的策略比較奏效，摸出來常常是2級或四級。<br>最後阿駿遙遙領先獲勝，我第二，阿錩第三，阿安兩分之差墊底。對即將離職阿安來說，真是一個難忘的結局啊~還好大家都把怒氣歸到阿駿身上~~哈哈", "blogKeyword": "郎中闖江湖"},
  {"id": 1223, "images": ["1223/1.jpg", "1223/2.jpg", "1223/3.jpg"], "name": "KEYFORGE", "date": "2020/12/25", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "KEYFORGE四季新牌", "price": 0, "content": "8:30我們就來把前天沒吃完的肉片和青菜拿出來煮白開水火鍋啦~大家吃的津津有味，一邊還來開新換的KEYFORGE四季新牌，開了24盒竟然只開到一盒巨獸，相較前天我們一盒開到三副巨獸，簡真是天壤之別~更別說7宗罪了。但也是開的很開心就是~", "blogKeyword": "KEYFORGE"},
  {"id": 1224, "images": ["1224/1.jpg", "1224/2.jpg", "1224/3.jpg"], "name": "亡者神抽", "date": "2020/12/24", "players": ["我", "阿錩", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "2020/12/24是學生火鍋歡送阿安聚會，最後我和阿錩阿安也是有一起玩個小桌遊-亡者神抽，這遊戲小而美，有刺激啊~", "blogKeyword": "亡者神抽"},
  {"id": 1225, "images": ["1225/1.jpg", "1225/2.jpg", "1225/3.jpg"], "name": "璀璨寶石漫威版", "date": "2020/12/17", "players": ["我", "奧迪", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "2020/12/17下午兩點多奧迪放假回來，就找阿安來玩個璀璨寶石漫威版，阿安不愧是腦筋靈活，第一次玩就贏了我們兩個，這種策略遊戲真的玩不贏他，我只能靠運氣多一點的遊戲，哈哈~", "blogKeyword": "璀璨寶石"},
  {"id": 1226, "images": ["1226/1.jpg", "1226/2.jpg", "1226/3.jpg"], "name": "三國殺領土爭奪", "date": "2020/12/17", "players": ["我", "奧迪", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "後來又接著玩了三國殺領土爭奪，最後又是我一個運氣華雄拿了土地滿10分獲勝，可憐我的下一家奧迪也已經握了一張華雄，輪到他就也是同一個套路就贏了，可惜啊~這遊戲感覺跟我很有緣，常常都運氣不錯贏了。", "blogKeyword": "三國殺領土爭奪"},
  {"id": 1227, "images": ["1227/1.jpg", "1227/2.jpg", "1227/3.jpg"], "name": "寂靜迷航", "date": "2020/12/17", "players": ["阿安", "我", "奧迪", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "接著玩了一場寂靜迷航，阿安當怪獸，抓我們四個人，四個人前期真的很容易被抓，我前期真的是怎麼出怎麼被抓，所以我決定隨機出牌，真的就一次也沒被抓到了，哈哈，原來是要這樣子玩啊~到了最後，我們跟怪獸都各差一步就到終點，出牌啦~結果阿錩被抓，但他用生存卡複製相鄰地點功能，就讓救援信號再前進一格，這裡應該是生存卡牌導致地點卡先發動，還是怪獸先抓到，就不知如何結算了，最後還是決定生存卡先發動，就一步之差贏啦~", "blogKeyword": "寂靜迷航"},
  {"id": 1228, "images": ["1228/1.jpg", "1228/2.jpg", "1228/3.jpg"], "name": "駱駝大賽2020新版", "date": "2020/12/17", "players": ["我", "阿錩", "阿安", "奧迪", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "再來就玩駱駝大賽2020新版，可惜瘋駱駝並沒有發作用掀起高潮，領先的駱駝還是一路贏到底，最後阿錩最多錢，阿安差一元屈居第二，奧迪贏我一元第三，我第四，阿駿竟然輸我，敬陪末座啊~", "blogKeyword": "駱駝大賽"},
  {"id": 1229, "images": ["1229/1.jpg", "1229/2.jpg", "1229/3.jpg"], "name": "欲罷不能", "date": "2020/12/17", "players": ["阿安", "我", "奧迪", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "時間已經七點半，阿錩也回家了，就我們四個再玩一局欲罷不能，阿安一路順風啊，竟然第一把就骰出3個12點，直接衝到底完成一條路，太神啦~後來也不意外的就是他贏了。", "blogKeyword": "欲罷不能"},
  {"id": 1230, "images": ["1230/1.jpg", "1230/2.jpg", "1230/3.jpg"], "name": "展翅翱翔", "date": "2020/12/16", "players": ["我", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/12/16是斗六高中來訪，辦完半日體驗活動竟然累得想睡，真是奇怪。今晚阿駿堅持要玩展翅翱翔，就來個兩人局。最後79:71落敗啦~比所預想的還輸得少一點，都抽不到好鳥啊~也因為久沒玩，COMBO都忘得差不多了。", "blogKeyword": "展翅翱翔"},
  {"id": 1231, "images": ["1231/1.jpg", "1231/2.jpg", "1231/3.jpg"], "name": "三國殺領土爭奪", "date": "2020/12/16", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "再來阿錩上完課了，就玩個三國殺領土爭奪，從11/27到現在都沒玩了啊~前期阿錩衝到了8分領土，以為贏了，我們就說三人局是玩到10分，五人局才玩8分啊~接著阿駿就用呂布滅了阿錩三塊地，一個分數低落但也不是沒希望，七塊地還是可以贏的。接著我就慢慢贏起來，到了8分，最後又是神卡一張，第一回合就打出華雄，搶來一塊兩分的地就贏啦~", "blogKeyword": "三國殺領土爭奪"},
  {"id": 1232, "images": ["1232/1.jpg", "1232/2.jpg", "1232/3.jpg"], "name": "貓吃三辣", "date": "2020/12/16", "players": ["阿駿", "我", "阿安", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "最後只剩40分鐘，就來玩個貓吃三辣。這遊戲也只玩過一次，還滿HIGH的~要抓別人吹牛，還要抓對是香料吹牛或數字吹牛，那種出牌吹牛的擔心，還有抓別人2選一的抉擇，正是這遊戲的醍醐味啊~一抓對，歡天喜地，一抓錯，整個崩潰~但為了得分又一定要勇敢抓，不抓絕對贏不了遊戲，因為別人都在抓，抓對得分，抓錯對方也得分，不抓就是原地踏步沒分，反正抓錯也不會扣分，所以這遊戲也真是有意思，後來阿駿連贏兩場，我都第2名，最後一場阿安終於獲勝，阿錩第2。", "blogKeyword": "貓吃三辣"},
  {"id": 1233, "images": ["1233/1.jpg", "1233/2.jpg", "1233/3.jpg"], "name": "異族", "date": "2020/12/14", "players": ["我", "阿駿", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "2020/12/14晚上教了一下幹部如何撰寫績優志工書面報告，就和阿駿來了異族三連戰，後來阿安也來二連戰，只能說這遊戲真的是不錯啊~<br><br>和阿駿三戰全勝，只能說猿猴的能力真好用，洗市場牌前免費拿一張，這能力真強。前兩場阿駿狂攻猛攻，我的騎士團就是硬梆梆擋下來，再來拉長時間，他的部隊就餓死了~第三場我用石像守衛，他用羊仔，有三個能力，其中一個羊毛指示物擋一點傷害，這個我們有疑問，擋傷後指示物是否會消失，後來請阿安來判斷，也是說擋完會失去，但阿駿堅持擋完還在，這可能要問作者了。<br><br>最後一場跟阿安的結局是我場上四個農夫+5元，最後他用狂戰給我7點傷害，我想說留一個農夫，留得青山在不怕沒柴燒的觀念，就死三個農夫+4元，結果對手就笑了，打出糧食匱乏~我剩一元，剛好場上一個未死的農夫，就吃光存糧啦~輸了。<br><br>阿安事後說他打錯順序，應該先打糧食匱乏，再攻擊先消耗我4元，再打過來我就必死學如果在他在先攻擊的當下，讓四個農夫全死，他的糧食匱乏就無用武之地了，我也能玩到下個回合啊~", "blogKeyword": "異族"},
  {"id": 1234, "images": ["1234/1.jpg", "1234/2.jpg", "1234/3.jpg"], "name": "郎中闖江湖", "date": "2020/12/12", "players": ["我", "阿駿", "阿錩", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/12/12續玩郎中闖江湖，已經完第三次了，也用了第三批藥典，阿駿阿錩阿安和我四人局玩的不亦樂乎，最後阿駿從最後一名玩到第一名，真的是心機重啊~我第二(輸兩分)，阿錩阿安同分第三。<br><br>今天開出的藥典中，阿駿專攻紫色，功能是在第10~19格抽到紫色可以得一分，20~29可以得兩分以此類推。他的策略就是前期不斷推進，累積紫色，到後期抽紫色每輪至少賺2~3分，甚至有一次五分，前期不拿分靠落後補償老鼠尾巴推進出發點，後期再衝分，這策略真的是可以啊~", "blogKeyword": "郎中闖江湖"},
  {"id": 1235, "images": ["1235/1.jpg", "1235/2.jpg", "1235/3.jpg"], "name": "殭屍小鎮", "date": "2020/12/12", "players": ["我", "阿駿", "阿錩", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "後來剩下一點時間，玩玩殭屍小鎮，我還是第一個出局(已經連續第三場了)，但這遊戲很運氣，出局也沒關係，滿輕鬆的，反而可以再場外放殭屍進來咬人，也不會沒事做，滿足當觀眾的樂趣啊~", "blogKeyword": "殭屍小鎮"},
  {"id": 1236, "images": ["1236/1.jpg", "1236/2.jpg", "1236/3.jpg"], "name": "異族", "date": "2020/12/12", "players": ["我", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "後來只剩我和阿駿，就來玩異族啦~這遊戲可以2~4人玩，但我 believe 當初是為了兩人玩設計的，我用百夫長，阿駿用海怪，連玩兩場都是同樣的套路獲獲，百夫長能力太作弊了，只要有一個完整的農夫或獵人或礦工就可以拿五元，等於是五個部隊不用吃飯，還內建一個農夫。於是就前三回合選用狂抽五張牌的戰術，等農到3隻農夫後一次打出就建立了一個完整農夫部隊，一次收穫就12元，加上不用吃飯還拿一元，再建立2個騎士團部隊當護盾就安心生產到45元就贏了，兩次都是這個套路，對手打也打不破騎士團8滴血的防壁，就算破了也就失去兩三塊錢，農夫努力工作就有了，真是強大了。最後一場我用人魚，阿駿用天狗，竟然玩了一個小時多一點(看時鐘已經10:15)，而且前期我把阿駿打得剩下兩塊錢就要爆了，結果還讓他逆轉回來，中期他被我壓制時應該不要追著他打，當他農夫部隊建立起來的時候，我就應該趁他重整時，衝第三隻部隊達標才對，結果跟他死纏爛打的結果是我也削弱不了他，結果自己也沒發展起來。真是戰略錯誤啊~(但其實他在剩兩元時，自己弄錯戰術，打出一張牌和市場交換一張牌，花兩元，就GG了，後來回手重玩)，這異族真滴好玩~~", "blogKeyword": "異族"},
  {"id": 1237, "images": ["1237/1.jpg", "1237/2.jpg", "1237/3.jpg"], "name": "童話森林", "date": "2020/12/09", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "這童話森林終於在今天2020/12/9和阿安阿錩阿駿玩完了一場，竟然從6點玩到7點半，真有點拖，後來的情緒都DOWN下來了，資源不夠應該拖慢速度的關鍵。<br> Ps ：1/16又玩發現之前玩錯規則，每個地點在一輪開始要補的是大量資源（3個磚，四個木頭，五個稻草），而非一個資源,難怪資源不夠啊！", "blogKeyword": "童話森林"},
  {"id": 1238, "images": ["1238/1.jpg", "1238/2.jpg", "1238/3.jpg"], "name": "殭屍小鎮", "date": "2020/12/08", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今晚2020/12/8來點不一樣的玩法，用程小奔寫了個搖晃隨機程式，把桌遊目錄1~560印出紙本，就搖搖程小奔，看跳出數字多少就玩那個桌遊，今天第一次搖出來的是327-殭屍小鎮，哇喔~<br><br>這個殭屍小鎮我記得在學校鐵櫃，但詳細位置還是找了一下才找到，沒想就在面前第一排，果然是眼殘。拿出來後打開盒蓋，上次玩的日期竟然已經是2018/11/27了，回想那時候正是圖書館改建到滿目瘡痍，粉塵滿天的時候，和一年級的新生玩了兩次吧~就沒再玩了，規則早就忘光光了，所以又花了20分鐘看規則，一玩下去發現這遊戲根本就是個隨機遊戲啊~沒有抽到武器卡就等著被殭屍圍死啊~也因為太隨機，玩個兩輪就死了也不意外，然後死了的人也不是沒事做，竟然還要負責每回合放殭屍進場的工作，真的是為早死的人著想啊~同時也讓他們有報復的機會，我今天三場有兩場都擔任這個角色啊~玩完一場滿快的，因為死越多人，接下來殭屍就越多，剩下的玩家也就越容易死，就看誰最後死就贏了，還真是有末日求生的味道啊~說他是個運氣遊戲卻又有一些相生相剋的地方要注意，細節也頗多，像是地點牌每回合要做躲藏檢定，沒過就要棄掉。或者各種殭屍的附加能力只用一個小小的圖案表示，很容易被遺忘。再者這遊戲竟然是英文版，當然還好當初買二手有附中文字貼，但有些牌竟然沒貼到~只好臨場在讀英文了，真的是要有策略卻又搞得很運氣，說他全是運氣又搞了一推卡牌能力，真的不知該說他好還是不好，唯一的優點大概就是一局很快，又能開下一局，就像中毒一樣一直開下去。", "blogKeyword": "殭屍小鎮"},
  {"id": 1239, "images": ["1239/1.jpg", "1239/2.jpg", "1239/3.jpg"], "name": "寂靜迷航", "date": "2020/12/04", "players": ["我", "阿駿", "奧迪", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "我們今天2020/12/4繼續鬼抓人，加入奧迪阿和四人局，換阿駿當鬼啦~<br><br>結果我一直跟他很有默契，躲到哪裡他就猜到哪裡，加上前期他的手牌超好，每次都可以加放目標指示物，最後我們就輸了。第二場換奧迪當鬼，卻是一個沒能進入狀況，阿錩還中離更難抓到人，所以我和阿駿就不意外的逃跑成功了。感覺這遊戲要越多人，獵人月容易成功抓到人，下次來試試六人局看看。", "blogKeyword": ""},
  {"id": 1240, "images": ["1240/1.jpg", "1240/2.jpg", "1240/3.jpg"], "name": "欲罷不能", "date": "2020/12/04", "players": ["我", "阿駿", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "接著休息一下，想了半天，本來要玩郎中闖江湖，但最終決定玩個不要太動腦的，就拿出了欲罷不能啊~回想這個遊戲第一次玩是在2019.2月豐樂公園，那已經是好久沒去的地方了，就在戶外我和老婆，六年級的妮妮，一起坐在石墩上玩起三人局，一人還要坐到草地上，發現這真是一個好玩的骰運遊戲啊~看看盒頂的最後遊玩日期竟已經是2019.10月了，一晃眼這盒也1年多沒玩了，之前連續玩了十來次，可說是我們家的當紅桌遊，時光一去不覆返啊~<br><br>今晚跟阿駿奧迪三人局，他們都是第一次玩，很快就進入狀況了，畢竟是骰運遊戲加上風險管理，要繼續或停止的玩法最能表露人性和帶動氣氛啊~每當有人連續前進好幾步，其他人就吆喝~:\"繼續啊~你不是很敢骰~\"，\"怕什麼~當然要繼續啊~\"因為這遊戲是只要有爆掉，當局所有前進的步數就白費，退回當局的出發原點。我率先攻佔兩條道路(10跟6)<br><br>接著奧迪也攻佔一條(12)，阿駿兩條(9跟3嗎?有點忘了)，最後的大決戰就是我的4和8都已經剩1格就到終點了，偏偏最後一次骰出個6.6.6.5，天啊~不可能吧~我們齊聲驚呼大叫，結果就在稍後，室內電話響了，是和我們一條走道之隔的進修部辦公室打來的，我相信是我們聲音太吵了，人家打電話來投訴了，我們瞬間心虛，不敢接電話，連忙把燈全關了，全體禁聲......就這樣我的勝利飛了，輪到阿駿，他上一局竟然忍得住在8之前最後一格停下來，所以這次只要骰到一次8就贏了，不意外，第一次就骰到了，就他贏啦~<br>這遊戲真是HIGH起來，老話一句，好遊戲總是被遺忘，新遊戲總是被變成老遊戲，人要知足啊~", "blogKeyword": "欲罷不能"},
  {"id": 1241, "images": ["1241/1.jpg", "1241/2.jpg", "1241/3.jpg"], "name": "三國殺領土爭奪", "date": "2020/11/27", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/11/27趁阿安還在的時候，他挑了三國殺領土爭奪這個遊戲，阿錩阿駿齊聲慘叫，倒底是有多排斥這個遊戲?過程中依然充滿針對，玩這遊戲心胸要開闊啊~領土總是搶來搶去，此一時也彼一時也~不必太在意被搶，一開始最好都不拿領土，就不會被針對，多多靠郭嘉周瑜抽牌才是真的，抽到魔關羽就好好留著，等到被偷牌搶地時再打出來擋，就能保住土地，領地被滅也不用太難過，就算是廢墟也算一塊地，仍然計入勝利條件七塊領地之中，對了，有鑑於以往時間過長，所以我們今天四人局特別把勝利條件改為8分或6張領地即獲勝，四張農地則保持，果然在45分鐘左右結束遊戲，就在我三塊地5分的時候，拿到華雄打出，搶到了阿錩的漢宮，就湊滿8分獲勝了。這遊戲保持手牌張數最重要啊~", "blogKeyword": "三國殺領土爭奪"},
  {"id": 1242, "images": ["1242/1.jpg", "1242/2.jpg", "1242/3.jpg"], "name": "埃及考古新旅程", "date": "2020/11/27", "players": ["我", "阿駿", "阿錩", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "下午時間玩了昨天的埃及考古新旅程，4人局，很好上手，大家都能了解成套收集的玩法，也都超愛在抽到藏寶圖後就去金庫碰運氣抽卡，一直抽牌抽到不能超過5，否則就爆掉什麼也沒有。運氣抽獎這種東西人人愛啊~我最多一次抽到1+1+1+2剛剛好，但也是有抽到1+1+1+3爆死的時候，真是有趣啊~最後阿錩獲勝。", "blogKeyword": "埃及考古"},
  {"id": 1243, "images": ["1243/1.jpg", "1243/2.jpg", "1243/3.jpg"], "name": "太公望", "date": "2020/11/27", "players": ["我", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "最後阿錩也走了，只剩我和阿駿，找到了失落已久的太公望，竟然上一次玩已經是2018.11.26整整兩年前的事了(那時圖書感正在重新裝潢)，想當初這遊戲最厲害的就是阿凱了，他是圖書館的工讀生，玩骰子遊戲運氣爆好，我們都玩不過他，今年已經畢業了，這遊戲竟然也塵封了這麼久，不可思議啊~隨後玩了一下兩人局，我贏得的張數大概是阿駿的兩倍，只能說骰子是我的最愛啊~", "blogKeyword": "太公望"},
  {"id": 1244, "images": ["1244/1.jpg", "1244/2.jpg", "1244/3.jpg"], "name": "王國異聞錄", "date": "2020/11/26", "players": ["我", "阿駿", "阿錩", "阿安", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/11/26玩了阿駿阿錩一直期待的王國異聞錄。結果這場我們為了省時間就省略的第一階段的輪抽，直接隨機發牌，結果玩全失去了遊戲體驗，阿安要錢沒錢，我是錢太多結果手上生物都是0元生物，阿錩沒資源可蓋建築，只有阿駿一路COMBO到底，阿榮也得分高漲，最後就是阿駿獲勝，阿榮第二，我墊底啊~沒遊戲體驗啊~真的要輪抽，才能配合當前局勢拿牌啊~", "blogKeyword": "王國異聞錄"},
  {"id": 1245, "images": ["1245/1.jpg", "1245/2.jpg", "1245/3.jpg"], "name": "KEYFORGE", "date": "2020/11/25", "players": ["我", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/11/25下午跟阿榮連五戰KEYFORGE，三勝二負剛剛好。", "blogKeyword": "KEYFORGE"},
  {"id": 1246, "images": ["1246/1.jpg", "1246/2.jpg", "1246/3.jpg"], "name": "郎中闖江湖", "date": "2020/11/25", "players": ["我", "阿錩", "阿駿", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "晚上又玩了一場郎中闖江湖，這遊戲讓人賭性堅強，寧願爆也要鋌而走險的抽，真的是看出人性啊~這一場四人局阿錩阿駿阿榮和我，玩到潔數竟然已經一小時45分了，完全沒感覺到時間流逝，果然是個好遊戲，因為大家都一直再抽藥材，買東西，算分數，所以沒有等待時間，就不知不覺地一直玩下去，真厲害啊~我今天開場領先兩輪，中期落到第四名，後期竟又追上來，到第8輪還輸阿駿1分，第九輪靠著強運抽牌，硬是比阿駿多跑了1分，最後險勝兩分獲勝，好刺激啊~", "blogKeyword": "郎中闖江湖"},
  {"id": 1247, "images": ["1247/1.jpg", "1247/2.jpg", "1247/3.jpg"], "name": "仙境幽谷", "date": "2020/11/25", "players": ["我", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "接着阿錩去教小莉數學，阿榮提早回去，我就跟阿駿兩人開玩仙境幽谷，這遊戲也是昨天第一次玩，發現最佳人數是兩人玩，因為三人以上，每個人的思考時間會讓其他人大幅增加等待時間，這遊戲是可愛動物外表下了燒腦遊戲啊~最後我62分，阿駿66分獲勝。", "blogKeyword": "仙境幽谷"},
  {"id": 1248, "images": ["1248/1.jpg", "1248/2.jpg", "1248/3.jpg"], "name": "柯爾特快車", "date": "2020/11/10", "players": ["我", "阿錩", "阿駿", "小屏"], "purchase": "無購買資訊", "price": 0, "content": "2020/11/10最近一直玩的柯爾特快車，連八屆小屏都加進來玩，五人局，阿錩阿駿一直互開槍，阿錩把六發都打完了，拿到全場的神槍手1000分，這也是他僅有的分數。阿駿也開了五槍，最後敬陪末座，何時能加擴充下去玩啊~警長誰來當啊~", "blogKeyword": "柯爾特快車"},
  {"id": 1249, "images": ["1249/1.jpg", "1249/2.jpg", "1249/3.jpg"], "name": "惡魔賭徒", "date": "2026/03/11", "players": ["我", "阿崇", "阿堃", "阿錡", "阿俊", "阿柏", "阿偉", "阿佑"], "purchase": "無購買資訊", "price": 0, "content": "這盒《惡魔賭徒》竟然也已經快一年沒玩了。還記得之前的小夥伴阿旂、阿振都已經畢業了，現在又換了一批新的小夥伴來玩。<br><br>今天中午就拿了這盒《惡魔賭徒》來玩。一開始只有我跟阿崇兩人對決，旁邊的人看著看著覺得很有趣，就陸續地加進來玩，最後我們玩了一局三對三的陣營戰。<br><br>這遊戲規則簡單，就是決定要將下一發子彈打對方或是打自己：實彈打到對方就扣血，空包彈打到自己就再玩一回合。搭配上各種道具，讓整個遊戲在充滿賭運的過程中，又能掌握到一些必定打中對方的機會。<br><br>像是在遊戲中就可以先用「一次性手機」查看子彈牌，然後再決定要打自己或打對方。甚至可以在確定這張子彈是實彈的時候，再加上「手鋸」這張道具牌，讓傷害加倍。<br><br>還有一張牌叫「過期性藥品」，也是阿崇最喜歡使用的，它可以讓自己有 50% 的機率補兩滴血，或者是失去一滴血。在三對三的比賽中，有一次他們只剩下一滴血，阿崇竟然還打出了這張牌，其他兩個同隊的隊友都緊張得要命！還好、還好他甩骰出了加兩滴血，才沒有因此斷送全隊的最後一滴血。<br><br>後來他竟然又再打出一次過期性藥品，這一次就真的骰到扣血了，被隊友罵翻了！這一場三對三最後是由我、阿柏跟阿俊獲勝。這是一個短時間內就可以歡樂來一場的遊戲。下午放學後，我和阿偉老師一隊跟阿崇和阿敬來了一場四人局，也是馬上上手啊~", "blogKeyword": "惡魔賭徒"},
  {"id": 1250, "images": ["1250/1.jpg", "1250/2.jpg", "1250/3.jpg"], "name": "龍牙勇者", "date": "2020/10/30", "players": ["我", "奧迪", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/10/30玩的桌遊可多了，龍牙勇者已經是3年沒玩的遊戲了，終於又拿出來玩了，這個運氣刷牙遊戲，奧迪的強運無法擋啊~", "blogKeyword": "龍牙勇者"},
  {"id": 1251, "images": ["1251/1.jpg", "1251/2.jpg", "1251/3.jpg"], "name": "最後衝刺", "date": "2020/10/30", "players": ["我", "阿榮", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "這盒最後衝刺就是反應遊戲了，奧迪就不行了，只有我和阿榮在爭冠。", "blogKeyword": "最後衝刺"},
  {"id": 1252, "images": ["1252/1.jpg", "1252/2.jpg", "1252/3.jpg"], "name": "鍛骰物語", "date": "2020/10/30", "players": ["奧迪", "我", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "接著玩鍛骰物語，奧迪在一知半解的情形下，光是X3就骰出5~6次，我從第5回合買進X3骰面卻只出過2次，奧迪就以最後102分勝出，我100分，阿榮70分，真是新手強運啊~", "blogKeyword": "鍛骰物語"},
  {"id": 1253, "images": ["1253/1.jpg", "1253/2.jpg", "1253/3.jpg"], "name": "萊伯利塔的海盜", "date": "2020/10/30", "players": ["阿駿", "我", "阿錩", "阿榮", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "在來加入阿駿和阿錩的五人萊伯利塔海盜更是爾虞我詐，你殺我我弄你，一沒拿捏好分寸就會招來仇恨值，是個可怕的針對遊戲啊~最後是阿駿以90分勝出，我88分，阿錩第三，阿榮第4，奧迪墊底。", "blogKeyword": "萊伯利塔的海盜"},
  {"id": 1254, "images": ["1254/1.jpg", "1254/2.jpg", "1254/3.jpg"], "name": "商人谷", "date": "2020/10/30", "players": ["我", "阿駿", "阿榮", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "接著就是商人谷，阿錩回家了，我們四人分隊2VS2，也真的是拖很久，只能說某人很執著於勝利，後來玩錯一個規則，導致拖更久，原來個人移除的牌要進入市場棄牌堆，才能重複進入市場中，不然都沒牌可買了，所以我被阿駿移除了四張後，沒牌可打停頓了兩三回合，才發現這個規則，最後雙方以9:9和局收場，只能說玩一個桌遊真的不要太在乎輸贏，不然陪玩的人真的很累。", "blogKeyword": "商人谷"},
  {"id": 1255, "images": ["1255/1.jpg", "1255/2.jpg", "1255/3.jpg"], "name": "商人谷", "date": "2020/10/29", "players": ["我", "阿安", "阿榮", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/10/29終於又玩到了久違的商人谷啊~回憶當初是2018年3月和阿國，阿允，阿睿等人連續玩了8天左右，後來又等到2019年四月才又玩了幾次，接著就是今天了，時隔了一年半，好遊戲永遠被新遊戲埋沒啊~<br><br>今天玩四人組對戰，我和阿安，阿榮和奧迪，先擺完1~10號貨架的隊伍獲勝，最後再擺第九個貨價時，阿安一個變色龍複製攤位最右邊的禮物交換卷，交換了市場裡的栗子，在去跟對手貨架上的一張價值5的東西替換，接著打出手中2+2價值的牌，完成了關件的第9號貨架。輪到我時，哈哈，手中兩張紫色的5分牌，一起打出完成10號貨架就贏啦~", "blogKeyword": "商人谷"},
  {"id": 1257, "images": ["1257/1.jpg", "1257/2.jpg", "1257/3.jpg"], "name": "諸神競技場", "date": "2020/10/28", "players": ["我", "阿", "阿駿", "阿榮"], "purchase": "2019/5/22", "price": 0, "content": "今天2020/10/28終於又開玩了兩個好久沒玩的好遊戲，諸神競技場上次玩已經是2019/6/23的事了，相當初和阿國，阿允，阿睿一起玩了快十場吧!然後因為KEYFORGE發售了，就一頭入坑，再也沒回來玩競技場了，它就在櫥櫃中待到今天才出土，真是難過啊~今天跟阿錩，阿駿，阿榮四人一起玩組隊模式，只能說跟阿錩組隊準沒好事，為了殺對手可以連隊友一起殺，唉~真的是輸得很無言。", "blogKeyword": "諸神競技場"},
  {"id": 1258, "images": ["1258/1.jpg", "1258/2.jpg", "1258/3.jpg"], "name": "萊伯利塔的海盜", "date": "2020/10/28", "players": ["我", "阿凱", "其他好友"], "purchase": "無購買資訊", "price": 0, "content": "第二個出土的遊戲是萊伯利塔的海盜，當初是和盧盧等電機五人眾一起玩，剛好這個遊戲要越多人玩越好玩，真的是很懷念，去年8/19到現在才又玩，時光飛逝啊~最後我以83:阿凱81險勝兩分，太驚險了。這遊戲真滴棒~", "blogKeyword": "萊伯利塔的海盜"},
  {"id": 1259, "images": ["1259/1.jpg", "1259/2.jpg", "1259/3.jpg"], "name": "功夫擂台", "date": "2020/10/22", "players": ["我", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/10/22奧迪來訪，玩了三場功夫擂台。第一場心手奧迪竟然逆轉勝，新手可畏啊~<br>第二場最神奇，我是貓族，擺完三個戰區揭開後，我竟然三區都贏，因為貓族一開始有四隻手裡劍+一隻可以讓其他兩區加2力量的貓，所以很容易贏，但也只限第一回合。結果三區中竟然還有一張獲勝我分+1的卡，結果就一次贏四分瞬間一回殺，就贏了，不可思議啊~<br>第三場則是大逆轉劇，我剩3魂，對手還有7魂，場上第一區出現了\"破\":雙方依力量差距扣魂，雙方力量差7以上則扣5魂，結果就是鯊老大+貓咪+手裡劍梭哈大勝一次扣5魂，不，因為鯊老大獲勝還會再扣2魂，就一次扣7魂贏啦!原來也可以這樣贏啊~", "blogKeyword": "功夫擂台"},
  {"id": 1261, "images": ["1261/1.jpg", "1261/2.jpg", "1261/3.jpg"], "name": "壽司GO", "date": "2020/10/21", "players": ["我", "阿榮", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "壽司GO也是精品小遊戲，一局不用5分鐘就玩完了，是一個湊對小遊戲。很容易玩，但也很容易就消退了再玩的意願。想當初家中也是玩了一兩次。", "blogKeyword": "壽司GO"},
  {"id": 1262, "images": ["1262/1.jpg", "1262/2.jpg", "1262/3.jpg"], "name": "維京傳奇+黑暗+英靈殿擴", "date": "2020/10/21", "players": ["我", "阿駿", "阿錩", "阿榮", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "維京傳奇今天這場有點針對阿駿，所以導致後來氣氛有點怪怪地~~最後我一個神骰運，一艘船在缺乏食物的情況下出海啦˙~只有2食物2兵就上吧~對手是攻2防2的火焰大神，海上冒險卡一開竟然是失去一個食物或兵，天啊~還好我儲備以久的符文卡\"冒險\"拿出來，更換一張冒險卡，哈哈，竟然換到風平浪靜，話說今天了四張風平浪靜啊~太神奇啦~但危機尚未過去，仍要以2兵擲出2點傷害才行，擲吧~竟然剛剛好骰出2個攻擊圖示造成兩點害，完美10分落袋(+1號角2分)，最後算總分，我最後差阿駿5分，打因為阿駿被針對拿了4個譴責標記扣10分，我則只有一個扣1分，所以就贏了，這個譴責標記真是太針對，感覺應該改一改才是。", "blogKeyword": "維京傳奇"},
  {"id": 1263, "images": ["1263/1.jpg", "1263/2.jpg", "1263/3.jpg"], "name": "LOST LEGACY失落的遺跡", "date": "2020/10/21", "players": ["我", "阿錩", "阿榮", "奧迪", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "最後玩了兩場LOST LEGACY失落的遺跡，阿錩一天的衰運終於在此時擺脫了，連兩場都用同一個幸運獲勝，打出2號女盜賊，查看一張卡，看到5號失落的遺跡就贏了，兩次都抽到5號失落的遺跡牌....，太神奇的贏法了~~", "blogKeyword": "失落的遺跡"},
  {"id": 1264, "images": ["1264/1.jpg", "1264/2.jpg", "1264/3.jpg"], "name": "屠龍遠征", "date": "2020/10/12", "players": ["我", "阿錩", "阿駿", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "想當初這款屠龍遠征我們家也是連玩了一個月，共計打了16次三人局才終於屠龍成功，後來2018.5.1~5.4跟冠志思賢仕勛乃元智昇等小夥伴，四人局打到第四場也屠龍成功過一次。這一晚，是從上週五國慶桌遊日醞釀要玩，直到今晚2020/10/12終於在跳完JUST DANCE健康滿身汗後，如願以償的玩到了這局屠龍遠征。<br><br>我用聖騎士，阿錩用狂野女戰士，最近阿錩似乎是色心大發，對異性充滿好奇與幻想，一看到穿著比基尼凱甲的女戰士，二話不說就一把抓起，簡直是獸性大發啊~阿駿用女獵人，阿榮用王子，我們四人在了解大致規則後就上路了。邊完還邊讀規則細節，倒底是移動時骰出6就要觸發龍亂，還是連冒險與探索洞窟時也要算，讓我們困擾，後來決定只算移動時骰出的6，希望沒玩錯。第一場我們四個人玩一圈竟骰出5個6，讓惡龍量表上升五格，其中一次龍亂還擲出5:每人擲一顆骰，骰數最高者扣2點血，結果竟然3個人都骰出6，同時要扣2點血，當下我們就決定放棄這場，重玩!!太慘了<br><br>第二場一開始也是四個人骰出5次6，跟上一場一樣，但接下來就好長一段時間，1個6都沒出，太神奇了，於是我們就慢慢農，把等級提升，血加滿，正當大家留最後一個洞窟要探索時，阿駿骰出兩個6，下一輪輪到它又骰出1個6，再下一輪又骰出1個6，權不行了，要直接去打最後一個洞窟，不能再農等級了，打完也剛好進入最終決戰。<br><br>因為五個任務都解了，惡龍的身體已插了2把刀，接著由阿駿先攻，擲出成功數1，全員受一點傷害，大家幹聲連連。輪到我就加碼信仰心可以骰5顆骰，骰出成功數4，插惡龍1把刀，哈哈!再來阿錩的狂野女戰士一次骰5顆骰，也是成功數4，又插1把刀，太強了!!輪到阿榮的王子，把金幣部下用了加碼2顆戰鬥骰，骰出成功數5砍兩刀，簡真是如有神助啊~接著又輪到女獵人阿駿~好像是成功數3給惡龍一點傷害自己受兩點傷害，也算有貢獻了。惡龍剩最後2滴血，此時就算一次給它兩點傷害，惡龍還是只會受到一點傷害並發動最後的龍怒，所以我就不加信仰心了，直接骰3顆骰，也骰出成功數3，自己受兩點傷害，插惡龍一把刀，至此我的聖騎士只剩最後一滴血了，輪到阿錩骰，骰出成功數2:每人再擲一顆骰，將結果加入成功數，最後大家都骰出成功(4以上)，太強了，就把惡龍幹掉了，史上第一次只玩第兩場且都用初始角色就贏了，真是一場驚心動魄，運氣滿滿的屠龍之旅。這裡附記一點，最後決戰其中一次龍怒造成我們三個人都要扣2滴血，剛好用聖騎士的祕寶-白銀之盾無效一次龍怒，擋掉了，用的正是時候啊~", "blogKeyword": "屠龍遠征"},
  {"id": 1265, "images": ["1265/1.jpg", "1265/2.jpg", "1265/3.jpg"], "name": "炎魔的數字試煉", "date": "2020/09/29", "players": ["我", "阿駿", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "第一個是阿駿吵了很久要玩的炎魔的數字試煉，明明記得最近才玩過，但卻已經是7/10的事了，有這麼久了啊~都再暑期營隊之前了，應該說放暑假之前了。一連玩了三場，阿安猜出我和阿駿一次，我是3和9，阿駿也就GG了，原來因為阿安把剩下的0和1都拿在手上了，所以才一猜就中啊~。後來我一個神猜中阿安1115，得四分啊~阿駿也贏了一次，最後就阿安6分，我6分，阿駿4分結束。", "blogKeyword": "炎魔的數字試煉"},
  {"id": 1266, "images": ["1266/1.jpg", "1266/2.jpg", "1266/3.jpg"], "name": "骰奪桂冠", "date": "2020/09/29", "players": ["我", "阿駿", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "第二場來玩之前超愛玩的骰奪桂冠，上次玩竟然也是7月多玩的了，時間真可怕。玩了一場，最後的高潮在於我落後在22分，阿駿在18分吧~阿安已經超前在40分了，就在最後一個鬥技場，阿駿出20分的女武士，我出兩隻鬥士，一隻骰出22的高分，利一隻絕對王者竟然骰到22，能力發動，直接跳到99，阿安的最後一隻鬥士也沒能超過20，就這樣最後一回合我得了16+8分，阿安扣8分，阿駿也扣8分，瞬間局勢大變，我就逆轉勝了，好神奇~~", "blogKeyword": "骰奪桂冠"},
  {"id": 1267, "images": ["1267/1.jpg", "1267/2.jpg", "1267/3.jpg"], "name": "獴鷲派對", "date": "2020/09/29", "players": ["我", "阿安", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "還有一點時間，剛好阿錩也來了，就來玩個獴鷲派對，第一把翻出+5分卡，就出現我出13，阿安也出13，兩張牌作廢，我和阿安驚訝的眼睛都快掉出來，但高潮還在後頭，阿駿竟然出1，直接賺走5分卡!!太神奇啦~還好阿錩及時加入，這局就作廢從頭來，阿駿一個怨念啦~結局我和阿安又撞一次15對15，真的是默契十足到尖叫啊~又浪費了強卡。最後阿駿和阿錩16分並列第一，我8分，阿安0分，這真是個適合帶HIGH的小遊戲啊~", "blogKeyword": "獴鷲派對"},
  {"id": 1268, "images": ["1268/1.jpg", "1268/2.jpg", "1268/3.jpg"], "name": "漫威英雄再起", "date": "2020/09/26", "players": ["我", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "今天中午2020/9/26和阿安玩了場漫威英雄再起，這是繼5/4後，久違的我和阿安搭檔的一場。奇異博士搭配浩客屌虐拆遷組的四個反派啊~感覺太簡單了點。浩客一招浩客重砸+10點攻擊力，一下子就打反派半條血了，當然這種牌只有兩張。奇異博士有很多咒數可用，但需要一些技巧，阿安用的很好，我的浩克就只要一個猛攻就對了，完全不用管對手的密謀，畢竟主線密謀進展太慢，支線密謀就讓他增加到發動效果也還好，總之就是削血就對了。", "blogKeyword": "漫威英雄再起"},
  {"id": 1269, "images": ["1269/1.jpg", "1269/2.jpg", "1269/3.jpg"], "name": "KEYFORGE", "date": "2020/09/26", "players": ["小立", "小力", "阿安", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "下午時間KEYFORGE來了個新手小立，要好好培養啊~中途又來了個新手小力，兩人打起來剛剛好。旁邊阿安和阿駿打起來，阿駿獲勝，第二場阿錩接著上，又用震撼的大廳引路人12.2的低分牌，兩張豐饒頌歌打出後遇到阿安打出焚毀物資，最後竟然也贏，阿安真是痛苦啦~", "blogKeyword": "KEYFORGE"},
  {"id": 1270, "images": ["1270/1.jpg", "1270/2.jpg", "1270/3.jpg"], "name": "鍛骰物語", "date": "2020/09/26", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "後來我們就玩鍛骰物語了，玩到後期，最最不可思議的事情出現了，我已經安裝了兩個X3骰面在兩個骰子上，來個一切交給骰運的玩法，真的是骰了超多次X3，也賺了不少。但就在我得意的時候，一骰下去，最可怕的來了，我不敢相信的看著兩個朝上的骰面，兩個X3同時出現，X9啊~但沒有任何資源可以X9，而且我金礦還不滿3個，無法重擲其中一顆，哈哈!我只能抱頭痛苦，1/36的機率就這麼出現啊~就這麼浪費一回合吧~接著輪到阿錩的回合，我也一樣要骰，出來吧資源骰面+X3骰面，哇喔~~神奇的事再次出現啦~X3+X3=X9又來啦~~~~~~我瘋啦~~~......不可能吧~~~~.這麼幸運的事怎麼會連續發生在我身上呢?連續兩次X9啊~我從椅子上彈起，仰天長嘯~不~~~~~!!，雙手抱頭，不能自己，轉身翻落到長沙發椅上，仍然不願面對這個事實，旁邊阿駿與阿錩已經笑到語無倫次了，看人骰出這種組合應該是很爽嗎?~兩個沒同情心的人啊~我無法控制了~但也只能自暴自棄了~哈哈!結局阿錩11X分，阿駿10X分，我74分，鍛骰物語就是這樣子玩啊~~這也是阿駿又一次無法奪冠，他已經玩了6次都沒得過第一名。", "blogKeyword": "鍛骰物語"},
  {"id": 1271, "images": ["1271/1.jpg", "1271/2.jpg", "1271/3.jpg"], "name": "爆炸貓", "date": "2020/09/26", "players": ["我", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "後來還有點時間就玩了兩場爆炸貓，兩場我都累積了4張與3張拆除卡，這麼幸運，不贏不行啊~有一場剩我跟阿錩，我一共抽到四次爆炸貓，把手上四張拆除卡都用掉了，最後才贏，阿錩說，哪有人這麼多張拆除卡的啊~", "blogKeyword": "爆炸貓"},
  {"id": 1256, "images": ["1256/1.jpg", "1256/2.jpg", "1256/3.jpg"], "name": "諸神競技場", "date": "2019/05/22", "players": ["我", "阿", "阿駿", "阿榮"], "purchase": "2019/5/22", "price": 0, "content": "和阿國，阿允，阿睿一起玩了快十場吧!然後因為KEYFORGE發售了，就一頭入坑，再也沒回來玩競技場了。", "blogKeyword": "諸神競技場"},
  {"id": 1272, "images": ["1272/1.jpg", "1272/2.jpg", "1272/3.jpg"], "name": "功夫擂台", "date": "2020/09/24", "players": ["我", "阿榮"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/09/24阿榮來訪，玩了一場功夫擂台。<br><br>這個遊戲畫風真滴令然愛不釋手，是貓狗大戰可愛水彩風格，太愛了。玩到最後出現了高潮，我剩一魂，阿榮剩兩魂，場上第二張卡片是滅(敵減兩魂，我+1魂)正是雙方決定勝負必爭之地，我就豪邁的5張全壓下去啦~6+4+4+4+4=22力量，對手放了3張外加4手裡劍，算完也只有16力量而已，差遠了啊~正當我志得意滿時，阿榮發現有點不對勁，咦?一個戰區不是最多只能放三張牌嗎?怎麼我放了5張牌呢?哇喔!一語驚醒夢中人啊~天啊~我又再犯了一次同樣的錯啊~不能放五張啊~我只好拿掉兩張再比，6+4+4=14在加上我的生物能力力量可以加上對手放的生物數量，所以力量再加3來到17啊~17:16還是我贏啊~<bR>正當我高舉雙手慶祝，阿榮也以為自己輸了時，竟然從第三隻動物下面滾出了一個椰子指示物，阿榮看到驚呼，我還有加一個椰子啊~所以是17:17，我想說那就平手吧~也沒輸就好，比下一區吧~沒想到阿榮說，不不不!因為金蘋果的效果，平手算他贏~對喔~我都忘了他的場上有金蘋果這個萬惡的牌，真的輸了啊~這個結局真是令雙方出乎意外之外的意外，我從以為必贏，到放錯但還贏，到平手卻是輸~真的是像洗三溫暖，從天堂掉到地獄啊~這是我今天第二次高舉雙手，仰天長叫~不可能吧!(第一次是剛剛的KEYFORGE，就在我以為我要贏的時候，對手打出一堆蠻族，然後對手忽然看到強權即公理這張牌的功能，打出直接鍛造最後一把鑰匙贏了，一樣的不可思議啊~)", "blogKeyword": "功夫擂台"},
  {"id": 1273, "images": ["1273/1.jpg", "1273/2.jpg", "1273/3.jpg"], "name": "大殺四方", "date": "2020/09/23", "players": ["我", "阿駿", "阿博"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/09/23大殺四方又是我和阿駿阿博的三人局，阿駿又成為針對的對象，但中期我起來呼籲不要再針對阿駿，指針對最高分的玩家，於是就是我被針對了，中期一路苦苦追趕，最後一個基地，我打出一張可以打出一個額外隨從的戰術卡，直截打出兩張隨從到一個既地上剛好19/20還沒滿，但其中一個隨從是學徒，可以翻開牌庫頂牌如果是戰術卡則打出，一個狂野蟲洞的概念。結果翻出了戰術卡:可以將手ˇ牌幾張放回牌庫底就+多少力量到一隻隨從身上，哇喔!當然是全梭哈了~力量加到爆，就贏得最後4分啦~最後阿駿與阿博同分收場。這遊戲三人玩真的是太針對~", "blogKeyword": "大殺四方"},
  {"id": 1275, "images": ["1275/1.jpg", "1275/2.jpg", "1275/3.jpg"], "name": "鍛骰物語", "date": "2020/09/22", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/9/22設置好鍛骰物語後，阿安，阿錩剛好也上完課，但阿錩堅持要吃便當，就只有阿安跳進來玩三人局，加了擴充各種英雄卡，好玩度爆增，黃金的重要性突然下降很多，因為也沒黃金槌可以換分了，突然走出一條新的玩法。最後還買了兩張X3的骰面，出現了6~7次X3吧~有4分X3，2分X3，2月亮X3(結果儲備區已經四個月亮)，算是值回票價。還有一張4太陽的卡，每有一張不同的卡就得2分，最後一回合買，我已經有9張不同的卡，等於這張卡價值10X2+4=24分，好強啊~這分數平常要5月亮5太陽才買得到啊!早期還買了兩隻黃金狗狗，每回合啟動一次就可以存1太陽1分，到第6回合就可以拿來用，等同於5太陽5分，聚沙成塔啊。唯一沒買到的就是右手(還是左手?)就是1黃金可以換1分的那張，要買時已經三張售完，限量是殘酷的。最後阿駿因為時間關係沒辦法玩完，只有我和阿安玩完，我143分，阿安112分吧~", "blogKeyword": "鍛骰物語"},
  {"id": 1276, "images": ["1276/1.jpg", "1276/2.jpg", "1276/3.jpg"], "name": "大殺四方", "date": "2020/09/18", "players": ["我", "阿駿", "阿博"], "purchase": "無購買資訊", "price": 0, "content": "今天2020.9.18我和阿駿阿博接著玩大殺四方，阿博第一次玩，種族抽的太好，海盜+微型機，我是殭屍+吸血鬼，阿駿則是忍者+萬聖節鬼怪嗎?最後我們14:15:16的情況下，在一個4:2:1的基地上，我原本已10分領先，但阿博一個海盜族的滿帆而行，將所有其他基地的隨從都運送到這個結算的基地，一下子就贏過我了，所以就阿博冠軍，也達到20分贏了。", "blogKeyword": "大殺四方"},
  {"id": 1277, "images": ["1277/1.jpg", "1277/2.jpg", "1277/3.jpg"], "name": "大殺四方", "date": "2020/09/16", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/9/16玩大殺四方，我抽到殭屍和海盜族，殭屍就是強啊!阿錩用小鬼和忍者，他說忍者非常卡手。阿駿則用金剛跟變形怪吧!兩個種族都是擴充，結果他的金剛族能力很多都是靠戰術牌副加在隨從身上，就好像是升級卡(裝備)加在生物身上，威力會越來越威，結果偏偏阿錩的小鬼+忍者族有好多張把對手附加的卡去除的戰術卡，就一直針對阿駿，我就有了空間拿分，殭屍真好用，把頑強屍怪想辦法丟進棄牌堆，每回合都會爬回來一隻，海盜中大副可以在結算後又飄移到其他基地，海盜之王可以再計分前瞬移到該基地分一杯羹，一些戰術牌又能從棄牌堆中抓牌回來，或把隨從在基地間傳送來去，很有彈性。所以我就先達20分贏了。好懷念的大殺四方啊~可惜不知何時能再玩~<br>PS:2022/9/17兩年了!還是沒玩，看到這篇真感慨~阿錩阿駿都畢業了!", "blogKeyword": "大殺四方"},
  {"id": 1278, "images": ["1278/1.jpg", "1278/2.jpg", "1278/3.jpg"], "name": "三人成築", "date": "2020/09/15", "players": ["我", "阿錩", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天晚上2020/9/15玩，是個合作搞笑遊戲，上一次玩竟然已經是4/21了，而且阿錩還記得那次是在辦公室跟阿凱與小秀玩的，今天我和阿錩，阿駿一起來合作，感覺我們三人還滿會玩的，合作都能在三分鐘完成題目，但擴充的二微風爆就難了，有一張我連排出來都有困難，更不用說表達出如何排列了，這需要一點實際動手做啊!下次又不知到要何時拿出來玩了。", "blogKeyword": "三人成築"},
  {"id": 1279, "images": ["1279/1.jpg", "1279/2.jpg", "1279/3.jpg"], "name": "動物反抗軍", "date": "2020/09/15", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "動物反抗軍則是心機小遊戲，三個人就能玩得很心機，\"牌給你要不要啊~你不要我就收了喔~\"，\"這張牌不錯我自己留囉!\"之類的話都會出來，玩了兩次都是阿駿贏，心機重啊~", "blogKeyword": "動物反抗軍"},
  {"id": 1280, "images": ["1280/1.jpg", "1280/2.jpg", "1280/3.jpg"], "name": "變色龍", "date": "2020/09/10", "players": ["我", "阿駿", "阿錩", "阿力"], "purchase": "無購買資訊", "price": 0, "content": "今晚2020/9/10和阿駿，阿錩，阿力留下來先打了棒球，再玩玩桌遊，真是開心啊~<br>先玩玩變色龍心機小品，每當抽牌或拿走一列就猶豫一次，當抽牌後要放哪一列又再猶豫一次，真是令人猶豫再三的遊戲，也因此增加了他的心機內涵。最後結果我35分，阿錩34分，阿駿47分獲勝。", "blogKeyword": "變色龍"},
  {"id": 1281, "images": ["1281/1.jpg", "1281/2.jpg", "1281/3.jpg"], "name": "功夫擂台", "date": "2020/09/02", "players": ["我", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/9/2一開始只有我和阿駿，就先玩功夫擂台，貓狗打架啊~倒數第二回合我一下子被阿駿削減了5魂，一瞬間只剩下一魂就要掛了，最後一回合我看到逆轉的契機，中間區域有兩張牌可以減對方6魂，後區域又有可以減對方1魂的牌，一開始是打定要拿下這兩區，因為我只剩下1魂，可以打出5張，於是就兩區各放3張牌(因為我有中立角色卑彌呼，不受張數限制，4力量，太強了)，但在最後一刻竟然方寸大亂，想說對方只剩六魂，我只要全力拿下中間區扣他六魂就必勝，第三區輸了也應該沒關係(事後回想，遊戲是要結算完三區才分勝負的，最後一區輸了，我扣一魂剛好也是GG，會平手)，就把所有牌6張全部移往中間，想來個必勝。結果開牌結果會哭死，阿駿注意到第一區是人蔘，贏了可以加1魂，我竟然忽略了這張牌，天啊~於是就這麼輸了第1區和第3區，尤其第三區是要命的減一魂，就....GG了，天啊!從看到逆轉勝的契機，又失誤到輸了~無言啊~", "blogKeyword": "功夫擂台"},
  {"id": 1282, "images": ["1282/1.jpg", "1282/2.jpg", "1282/3.jpg"], "name": "鍛骰物語", "date": "2020/09/02", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "後來加入阿錩一起玩鍛骰物語，因為阿錩第一次玩，只好不加入擴充，又玩基本版，真是可惜啊~玩到後期，我靠著三張可以每回合進行一次次級祝福的卡(再擲一顆骰)，每次輪到我的回合就可以多擲三顆骰子拿資源，加上3黃金換4分的卡，還有在阿駿慫恿下後期買的購物骰面(可以-2費用買一個骰面)，常常擲到這個購物骰面(其中兩次還搭到X3骰面，可-6費用購買)，後期可以直接就改買分數骰面，因此得了不少分，一直跑分，最後126:91:85獲勝啦~", "blogKeyword": "鍛骰物語"},
  {"id": 1283, "images": ["1283/1.jpg", "1283/2.jpg", "1283/3.jpg"], "name": "四季物語", "date": "2020/09/01", "players": ["我", "阿駿", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/9/1今天就是四季物語，上次拿出來玩也是2020.4.22的事了，也已經四個月多了，那時還是跟阿允，阿錩一起玩，這次是阿駿跟阿錩，後來最後一回合，我史出了無恥的招術，打出兩張叫雙方拿牌的卡，所以阿駿就多了兩張手牌，而我早就把七個元素和財富之手準備好，抽到兩張牌一張是搗蛋魔骰沒用，另一張是再拿回場上一張魔器的卡(什麼賽拉斯的)，打出阿駿又拿第三張卡回手牌(等於扣15分)，我則拿回輝煌權杖，打出再賺一次21分啊~最最無恥的還是最後這張-時光魔靴啊~直接結束遊戲，完全不給對手機會啊~真對不起阿駿。", "blogKeyword": "四季物語"},
  {"id": 1284, "images": ["1284/1.jpg", "1284/2.jpg", "1284/3.jpg"], "name": "鍛骰物語", "date": "2020/09/01", "players": ["我", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "最後只剩我和阿駿，就玩阿駿一直想玩的鍛骰物語，上次紀錄時間是2020.2.10，半年啦~兩人版玩錯，應該是要一開始每個人進行兩次神聖祝福，結果我們都只進行一次，結果就是物資不足，到了第6回合才玩正確，我全場出現4次X3骰面，運氣爆強啊~最後還來個4金塊X3，直接用金庫再累積15分，最後95比61獲勝。", "blogKeyword": "鍛骰物語"},
  {"id": 1285, "images": ["1285/1.jpg", "1285/2.jpg", "1285/3.jpg"], "name": "惡魔島2", "date": "2026/03/12", "players": ["我", "阿庠", "阿宏"], "purchase": "2015/7/14第六批淘寶貨", "price": 0, "content": "話說這個桌遊已經是 2015 年買的桌遊了，他竟是 2006 年出版的遊戲。當時也只玩了一次兩次吧，10 年多後才又開這一次遊戲來玩。我跟阿宏、阿庠玩這個遊戲的時候，發現這真是一個和平的競爭遊戲，在這個遊戲裡面唯一能夠抽牌的方式就是幫別人把棋子往前移動。<br><br>如果你不幫別人移動，你的牌打完了就沒有了，你就不能移動自己的棋子了。那遊戲最後是棋子全部移動到海盜窩裡面的玩家獲勝，所以這就很微妙了，你又要讓自己的棋子移動，可是同時間啊，你為了要有牌又必須幫別人的棋子移動。我們玩完這個遊戲的時候，我歸納出一個重點，就是在自己的回合應該盡量把場上的棋子湊成 3 個在同一格，這樣的話自己可以抽牌，別人到了他的回合因為無法移動棋子就必須打牌出來移動，那只要有格子被別人的棋子佔住，那輪到我的時候又可以讓棋子快速前進。所以原來這是一個小訣竅啊，看來阿宏掌握的不錯。<br><br>最後阿宏說了一句話，他說他終於知道這個遊戲為什麼被封印了十年，因為實在是一個贏了沒感覺、輸了也不知道該說什麼的遊戲。我是覺得這麼一個和平的競爭遊戲也是不錯啦，避免大家打打殺殺，偶爾玩點互相幫助的桌遊也不錯。", "blogKeyword": "惡魔島2"},
  {"id": 1286, "images": ["1286/1.jpg", "1286/2.jpg", "1286/3.jpg"], "name": "東京之王初版", "date": "2020/07/15", "players": ["我", "阿榮", "阿暉", "阿賢", "奧迪", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "2020/7/15我們玩了一場桌遊-東京之王，最近真的狂瘋這個遊戲，爾虞我詐之際笑聲連連，一時衝動之下悔不當初，慫恿扇動只是家常便飯，推人下水拉人墊背無所不用其極，越認識的夥伴在一起玩越HIGH啊~<br><br>第一場尾聲時，阿暉剩下2滴血，場上有一張買了就扣全場其他人2滴血的卡(要3個能量點才能買_)，輪到到阿榮骰完後有3個能量點，有人慫恿他買下去給阿暉一擊必殺，結果阿榮心地善良，想說讓阿暉玩久一點，不要太早讓他出局，我也附和，阿榮就毅然決然地回絕的這個慫恿，沒買這張害人卡。輪過阿賢做完事後換阿暉，骰完後有一個補血，3個能量點，他竟然說:我要買那張殺全場2點血的卡，殺爆你們啊~!!哇喔~這就是遊戲的精隨啊~全場在驚愕中狂笑不已，尤其是阿榮覺得最虧，好心被雷驚啊~大家只好把輪盤轉到扣2滴血，阿暉自己也只剩下一滴血。<br><br>輪到奧迪，他在東京市內與所有其他四家怪獸為敵，見大家都殘血剩下四五滴，就狂骰爪印攻擊，最後一次骰出四顆爪印，其他三家一次失去4滴血全滅，只剩我還有一滴血撐住，奧迪自己也剩2滴血了。輪到我，不管補血了，要爪印攻擊啊~第一次出一個爪印，第二次沒爪印，第三次出兩個爪印，總共可以殺他3滴血，贏啦~!!正當我想說贏了的時候，奧迪拿出他的神卡說:\"只要我每受一點傷害就可以擲一顆骰，如果出現愛心，則免受該點傷害，所以我可以擲3顆骰。只要出現兩顆愛心，我就活下來了，哈哈!!\"我心頭一驚!!對喔!他還有這個壓箱絕招，只能交給命運了，最後奧迪骰子出手，3顆骰子轉都沒轉直接落桌上，出現3.2.1，一個愛心都沒有啊~!!全場歡呼，我也高舉雙臂，終於換我贏啦~~!!這遊戲真是HIGH到爆啊~<br>後來又玩了第二場，我卻是第一個出局，果然是針對遊戲啊~這場最後阿安偷偷摸摸的存了20個勝利點就贏了~", "blogKeyword": "東京之王"},
  {"id": 1287, "images": ["1287/1.jpg", "1287/2.jpg", "1287/3.jpg"], "name": "妙語偵探社", "date": "2020/07/15", "players": ["我", "阿賢", "阿暉", "阿榮", "奧迪"], "purchase": "無購買資訊", "price": 0, "content": "再來又玩了妙語偵探社，又HIGH一波，四個回合分別是阿賢，阿暉，阿榮，奧迪當局外人，阿賢和奧迪被抓到，玩完真的是有知人知面不知心的感覺啊~!", "blogKeyword": "妙語偵探社"},
  {"id": 1288, "images": ["1288/1.jpg", "1288/2.jpg", "1288/3.jpg"], "name": "形色棋", "date": "2020/06/07", "players": ["我", "老婆"], "purchase": "2015/01/01", "price": 0, "content": "2020/6/7下午和老婆玩形色棋，這也是最近兩個禮拜我們每到假日周末就玩的桌遊，妮妮漸漸不跟我們玩桌遊了，就只剩下老夫老妻玩些兩人遊戲了，之前我們玩過七大奇蹟：對決，玩過矮人礦坑：雙人版，玩過展翅翱翔等等，形色棋從２０１５年１月就買了，近幾年都束諸高閣，到前兩個禮拜才又拿出來玩，真是一個好玩的拚放遊戲。<br><br>運氣非常重要，因為他是從袋中摸板塊出來，一開始每個人摸六個，接著你放幾個下去就再摸幾個回來補齊六個。放的規則很簡單，要放在同一線上，一次能放同一形狀不同顏色的板塊，或是同一顏色不同形狀的板塊，在桌上放置的板塊也是依此規則排列，每次放完就會計分，如果放下去的板塊達到一直線上有六個板塊，就可以德原本的６分再加６分，所以都要眼觀四面，還要看對手的牌，以免放下一直線上第五個板塊後，讓對手放置第六個板塊，撿現成的便宜，我方就虧大了。最近完了６場吧，我贏了五場，老婆還是說要繼續玩，我真是太殘忍了！還好老婆還是說要繼續玩。", "blogKeyword": "形色棋"},
  {"id": 1289, "images": ["1289/1.jpg", "1289/2.jpg", "1289/3.jpg"], "name": "失落的城市4人版", "date": "2020/06/05", "players": ["我", "阿駿", "阿和", "阿允", "阿安", "阿錩"], "purchase": "無購買資訊", "price": 0, "content": "2020/6/5失落的城市是我們愛玩的遊戲之一，曾經連續一個月玩了不下20次吧，之前也和阿允，阿睿，阿和玩過，但看紀錄時間也是2019/5/10的事了，時隔一年才又玩這個遊戲，歲月如梭啊~這個遊戲也是RK大師的作品，在版圖上有五個地區可以探險，每打出一張該地區的數字牌，就可以把探險隊員移動一步，起初三格都是負分，要打到第四張牌才能變成正分，所以要慎選探險的區域，不要探險太多區域，否則反而有負分的風險，同時打出的數字卡必須由小到大或由大到小(變體)打出，所以很可以看對手的狀況來留牌卡對手，是個心機和抽牌運氣皆備的遊戲，正是我超愛的類型，RK的作品真的是件件都切中我心坎裡，像是王國，現代藝術，太陽神的祭司，海上絲路，到最近的LAMA草泥馬，都相當愛啊~(可惜競逐黃金國一直買不到)。原本的失落的城市是用人版，就已經很棒了，竟然還有四人版，玩起來四人同樂動腦，爾虞我詐的感覺令人欲罷不能啊~前兩天和阿允，阿安，阿錩玩了一次，今天又和阿駿，阿和玩第二次，過程倒也平和，沒什麼心機卡人的地方，最後就由阿和190分勝出，我175分，新手阿駿125分。", "blogKeyword": "失落的城市"},
  {"id": 1290, "images": ["1290/1.jpg", "1290/2.jpg", "1290/3.jpg"], "name": "文獻室", "date": "2020/06/05", "players": ["我", "阿和", "阿駿"], "purchase": "無購買資訊", "price": 0, "content": "接著兩人都還不想回家，就再來玩個懷舊好桌遊-文獻室啊~這也是約一年沒玩了的桌遊，當初是阿和的最愛啊~想當初2019年4月份玩了將近半個月約10多次吧~如今再和新手阿駿來玩，風味依舊。<br><br>這遊戲第一階段先是抽牌留牌和贈牌階段，每個人輪流抽牌，抽起來的牌有三個去處，一個是留在手中，一個是留兩張在桌上給其他兩位玩家，一個是丟一張到競標牌堆中，而且是每次抽一張起來就要決定牌的去處，所以有時就會發生抽起來一張不錯的牌想留在手中，有想說下一張可能會更好，或者留了牌，結果下一張真得更好只能留在桌上送人，看到每個人抽起牌的糾結表情，正是這遊戲的樂趣之一。<br><br>接著第二階段是競標階段，在第一階段被丟進競標牌堆的牌就拿出來一一競標，最後看大家手牌中五種顏色的牌誰多誰就贏得該顏色的骰子(已經事先骰好放在桌面，一點就一分)，比較贏的的骰子總分來分高下。在競標中阿和和阿駿就為了爭奪一張咖啡色的3分牌(骰子點數4點)，從3元岀到5元，再出價到6元才由阿俊得標，還有紅色牌因為骰子點數只有一點，他們兩人都興趣缺缺，而我也是因為在贈牌階段因維順序而不得不收了兩三張的紅色牌，所以每次開出紅色牌競標，都是我用一元得標，最後也確實拿到紅色骰一分。在比橙色牌的時候，我和阿和一人出一張，直到最後以6:5飲恨，橙色牌的四點骰子就歸他了。而藍色牌在競標最後一回合時出現一張3分牌，我和阿和都必爭這張，我先出價就梭哈了!6元，正當我屏氣凝神等帶阿和是否能出價超過我時，只見他長嘆一口氣說，我少你一元，退出競標，就因為這張我再贏得藍色骰子四點，而咖啡色骰子的對決是由阿和與阿駿，最後阿和還是以12:10落敗下來，阿駿一人獨佔咖啡色和綠色骰子共7點獲勝，我贏得紅色和藍色共五點，阿和只有橙色4點，我就靠著多阿和紅色骰子一分而居第二啊~", "blogKeyword": "文獻室"},
  {"id": 1291, "images": ["1291/1.jpg", "1291/2.jpg", "1291/3.jpg"], "name": "骰奪桂冠", "date": "2020/05/29", "players": ["我", "小萱", "阿源", "小安", "小昕", "小琪", "阿倫"], "purchase": "無購買資訊", "price": 0, "content": "2020/5/29找了小萱，阿源，小安，小昕，小琪，阿倫先玩骰奪桂冠，就選鬥士，骰骰子比強度大小，真的只要稍稍講解規則，新手也能很快進入狀況，這場印象有點模糊啊~", "blogKeyword": "骰奪桂冠"},
  {"id": 1292, "images": ["1292/1.jpg", "1292/2.jpg", "1292/3.jpg"], "name": "火星骰", "date": "2020/05/29", "players": ["我", "小萱", "阿源", "小安", "小昕", "小琪", "阿倫"], "purchase": "無購買資訊", "price": 0, "content": "接著玩六人火星骰，原本以為等待時間會太久，但卻是還好，大家都還滿注意別人的回合，會跟著起鬨，或給意見，只見阿源13顆骰子一出，哇喔~六隻坦克，太強了，終於又有人平最衰紀錄，一把擲出六隻坦克了~當然這回合不意外的零分了。運氣還是小萱最好，三輪就來到14分獲勝了(我們玩10分的)。這局大家都沒多好運，沒有人拿到人牛雞各一隻+3分的組合。", "blogKeyword": "火星骰"},
  {"id": 1293, "images": ["1293/1.jpg", "1293/2.jpg", "1293/3.jpg"], "name": "骰奪桂冠", "date": "2020/05/29", "players": ["我", "小靜", "阿嘉", "阿齊"], "purchase": "無購買資訊", "price": 0, "content": "晚上訓練課程結束後，小靜，阿嘉，阿齊再來一場骰奪桂冠，只記得小靜有一次擲三顆骰子，竟然出現6.6.6=18點，太神奇了，與之前阿安玩的時候連續骰出5次暴擊的神奇度有得拚，全場驚嚇啊~再來就是我一個耍笨的狀況，在最後一個競技場，大家都拿出最強鬥士出來，通常不是A級就是S級，我也不意外地拿出A級噬人者，一個獅頭戰士勇猛無比啊~但強度是固定16，能力:低於他強度16的鬥士都回手牌，我乍看之下，很強啊~其他人都回手牌我就至少贏第三名啊~殊不知大家都出最強鬥士的情況下，強度16其實是算低的，結果就是只有一個人的強度比16低，然後他就回手牌了，然後我就變最後一名，然後就被扣8分.....開玩笑啊~這麼沒用的廢咖怎麼會是A級呢?當場被眾人笑翻，正當此時，阿齊還沒擲骰，他的最後一個鬥士A級骰完後竟然也是16點，哇哈~在同強度同等級的情況下，分數低的名次在前，這是為了保障落後者的福利啊~於是扣8分就落在阿齊頭上，但最後我還是一分之差敬陪末座。事後跟阿安討論這隻噬人者倒底要怎麼用，應該用在比較前面的競技場，而且獎勵名次到前四前五名的那種競技場，只要噬人者的強度16可以擠進前三名，導致第四第五名就會返回手牌因此沒分可拿，應該是這樣來操作才對，不應該留到最後一場才上啊~(反而會害到自己)<br>這兩天也一直玩錯一個規則，就是並非最後一名才要扣分，而是所有沒得到名次的鬥士都要扣分，這點很重要啊~", "blogKeyword": "骰奪桂冠"},
  {"id": 1294, "images": ["1294/1.jpg", "1294/2.jpg", "1294/3.jpg"], "name": "骰子國王", "date": "2020/05/01", "players": ["我", "阿錩", "阿紘", "阿凱", "阿博"], "purchase": "無購買資訊", "price": 0, "content": "2020/5/1骰子國王依然是炒熱氣氛的第一桌遊，我有一次要拚一張5個一點的十分卡，一般得分卡容易的都2~3分，難一點的6~7分，這張十分卡是算超級難骰的，我六顆骰子先骰出2個1點，就決定要拚這張了，第二次骰出一個一點，有點擔心，但頭都洗下去了，只能勇往直前了，最後一次真的就骰出2個一點，總共5個一點，拿到一張十分卡，哇喔~眾人驚嚇啊~接著阿錩骰出28點拿到一張龍卡，這張卡是-4分，但是可以轉送給其他人，只見阿錩眼露凶光，嘴角尖笑說道:主任，就是你了，你現在最高分!我只能搖搖頭收下-4分卡，接下來我自己拿到一張-2分的龍卡，正要叫大家骰骰子決定誰要收下這張扣分卡時，阿紘說:\"要玩就玩大一點，骰輸的人連主任那張-4分的龍一起收，敢不敢?\"於是眾人就骰起來，阿凱一骰就骰出兩點，慘叫聲連連，最後就是他最小，收下合計-6分。之後又有人抽到-6分的龍卡，就再全部拿出來，一次扣12分，最後就是提議這種玩法的阿紘吃下了-12分~可憐!後期有一次，我第一次就骰出兩個4點，想說就拚一張四個四點的5分卡吧!再骰第二次沒出四點，第三次想說四顆骰子哪有不出的道理，結果還真的沒出四點，正當我失魄準備抽扣分卡時，有人大喊:ㄟ~~，我回頭一看，哇!竟然六顆骰子都是同一顏色，正巧場上有一張6顆骰同顏色的7分卡，就這樣被我賺到了~哈哈，中場靠這兩張就17分加一張2分卡和一張扣1分卡就以18分遙遙領先獲勝，阿凱，阿錩，阿博三人很有緣的都是6分，阿紘因為最後改規則的亂玩被扣了12分，變成1分....", "blogKeyword": "骰子國王"},
  {"id": 1295, "images": ["1295/1.jpg", "1295/2.jpg", "1295/3.jpg"], "name": "妙語偵探社", "date": "2020/04/29", "players": ["我", "阿廷", "阿麟", "阿峰", "阿守", "阿詮", "阿安"], "purchase": "無購買資訊", "price": 0, "content": "昨天2020/4/29玩了第三次妙語偵探社，一個禮拜玩一次，而且是同樣一群人，阿廷，阿麟，阿峰，阿守，阿詮，阿安。<br><br>這遊戲很妙，一位玩家擔任主持人出題，並把答案寫在小本子上，每個玩家會拿到一本，但其中一本是沒答案的，那個人就是局外人，接著大家輪流出符合答案的牌卡，局外人不知道答案只能看著大家出的牌猜想答案，然後跟著出牌，在每人出完兩張牌後，主持人公布答案，大家依序解說自己為何要出這兩張牌，然後共同來投票找出局外人來計分。有一次題目是老鼠，天啊~六張手牌哪裡有老鼠啊~結果第一個阿安出了一張沒老鼠的，馬上被眾人ㄟ~懷疑，我也沒老鼠只好出一個像老鼠洞的一個打開門的小屋，再度被眾人喔~~~的長聲懷疑，<br><br>第三個阿宏出了張像電話話筒流出金黃色蜂蜜的液體，也沒老鼠，可是接下來的三人都出了有老鼠的卡牌，哪來這麼多老鼠卡牌啊~第二輪我和阿安依然沒有老鼠牌，我出了一個從地面的洞長出的植物，只能說這是老鼠洞，接著阿宏竟然出了一窩老鼠圍在一起的牌，完全洗脫局外人的嫌疑。<br>哇喔!整場人的目光都集中在我和阿安身上，阿安吉利把嫌疑推到我這邊來，我也努力澄清自己並堅決認定阿安就是局外人，結果就是我被投了3票，阿安也3票，當所以人把小本子翻過來的時候，一陣驚呼震天，局外人不是我也不是阿安，我們倆面面相覷無語，結果竟然是阿宏，那個第一張牌出蜂蜜話筒，第二張出一窩老鼠的阿宏，阿宏說:我看出了答案是老鼠，所以第二次就出老鼠了，這是一個怎樣的洞察心機啊~<br>接下來換阿安出題，每人收到一小本子後，我看到了什麼，竟然寫\"同上\"，哇裡咧!我還是沒有老鼠手牌啊~但這次有比較接近的，我就出了三隻在天空盤旋的老鷹，想說老鷹抓老鼠也說得過去，接著眾人也都沒有出老鼠牌，我心裡想應該也是因為沒有老鼠牌了，哪有這麼多老鼠牌可出，也是合情合理。<br>第二張牌我依然出一隻鳥，想說讓前後說法一致比較不會被懷疑。等到大家都出完牌了，就是公布答案的時刻啦~阿安說:答案是\"向上\"，我頓時一驚，不是\"同上\"嗎?怎麼是\"向上\"，瞬間明白，原來是我老花眼看錯了，\"同\"跟\"向\"是有點像，加上手寫有點草，我眼有點花(近距離)，於是就搞錯了，更慘的是我坐在阿安旁邊，第一個就要說明出牌原因，我看著我的兩隻鳥卡，靈光閃，馬上說:就很明顯啊~鳥啊~就向上飛啊~，哇喔!我自己暗自慶幸我出的是鳥，會向上飛~~所以眾人也沒人懷疑到我。接著眾人一一說明，阿詮說他也差點看成同上，這題真的是烏龍。", "blogKeyword": "妙語偵探社"},
  {"id": 1296, "images": ["1296/1.jpg", "1296/2.jpg", "1296/3.jpg"], "name": "炸彈競技場", "date": "2020/04/29", "players": ["我", "阿安", "阿齊", "小慈"], "purchase": "無購買資訊", "price": 0, "content": "晚上又玩了炸彈競技場，這是一個可以支援到8人的陣營對戰遊戲，不用隱藏身分，直接出手中的功能牌和炸彈牌來連鎖引爆炸彈扣對方的分，把對方8滴血炸光就贏了。功能牌很多種，向\"反彈\"功能牌是把炸彈反彈到對方陣營，火力全開就是隨機抽三張炸彈放進對方陣營，還有\"定時炸彈\"就是放在幾號炸彈，當有人擲骰骰中那個數子就引爆，看誰是衰鬼啊~最最厲害的牌就是凍結，可以阻擋一切功能牌，使其失效，但凍結可以疊加使用，也就是說會出現你凍結我的反彈，我的隊友又凍結你的凍結，哈哈~隊友COVER很重要啊~這場遊戲的爆點在阿齊有點腦殘的把定時炸彈設定在我方的2號炸彈牌上，但是引爆是要擲兩顆色子的，兩顆骰子骰到2的機率之低是眾所周知的啊~但就是這麼神，才輪到第四個人骰，小慈就把2骰出來了~所有人一陣尖叫啊~雖然只扣一點血，但這種機率實在不科學啊~最後我們這隊贏了", "blogKeyword": "炸彈競技場"},
  {"id": 1297, "images": ["1297/1.jpg", "1297/2.jpg", "1297/3.jpg"], "name": "王冠之心", "date": "2020/04/24", "players": ["我", "阿博", "阿駿", "阿錩", "阿峰", "阿瀧"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/4/24阿博，阿骏，阿錩，阿峰來玩，久違的阿瀧也出現了。<br><br>先玩了王冠之心四人局，我一個人率先迎娶公主，可是卻後繼無力，沒辦法買太多議員公爵，最後連議員都市都被買完了，我的進度大大受阻，阿博最後拥立公主，選了後追的雙子公主，有四次機會可以連完兩個回合，加上手牌有補給部隊，貿易船，驛馬，圖書館，一直抽牌抽不停啊~最後竟然一回合由0分飆到18分，然後下回合到23分，我也只能20分勉強跟他進入延長賽，最後他過了兩個回合就39分，贏啦~後來第二名是阿峰。", "blogKeyword": "王冠之心"},
  {"id": 1298, "images": ["1298/1.jpg", "1298/2.jpg", "1298/3.jpg"], "name": "忍道", "date": "2020/04/24", "players": ["我", "阿博", "阿駿", "阿錩", "阿峰", "阿瀧"], "purchase": "2016/12/01", "price": 0, "content": "時間還沒很晚，我們剛好看到放在成敗旁邊的\"忍道\"，這個遊戲更有回憶了啊~看看上蓋內的日期紀錄，上次玩已經是2017年4月的事了，一晃眼，三年過去啦~想當年2016年年底剛買的時候，我們全家還拿到綠園道那邊一個地下一樓有高腳桌可以坐的公共區玩，最近都沒去了，好感傷啊~這個\"忍\"也是情書作者再2015年的桌遊，充滿小盒遊戲的心機，我們三人最後各贏一局收場。", "blogKeyword": "忍道"},
  {"id": 1299, "images": ["1299/1.jpg", "1299/2.jpg", "1299/3.jpg"], "name": "王冠之心", "date": "2020/04/17", "players": ["我", "阿博", "阿駿", "阿峰"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/4/17是星期五，照例放學後，阿博和阿骏就準時來報到，加上昨天剛學會的阿峰，就帶著他們入了王冠之心。<br><br>阿博不愧是宅神，面對充滿了蘿莉公主的王冠之心完全發揮他的想像力，就連抽到沒用的見習侍女，都可以說他們太愛我了，一直來找我，我被妹子包圍了之類的宅話。要買分數卡時，明明夠錢買3分的議員(大叔臉)，也寧願買張2分的宮廷侍女，然後說我要好多蘿莉來服侍我，我才不要買有棒子的。然後打出分數卡時有打到議員時，就會猶豫，讓這兩根棒子跟在我的公主旁邊好嗎?真是完全融入一個情境啊~最後再我19分即將要戴冠式的時候，他竟然直接用三張鍊金術士+三張補給部隊+貿易船抽十張，然後從14分直接打出分數卡跳31分直接結束遊戲，太過分了啊!我一直都買不到鍊金術士啊!牌運太差啊~", "blogKeyword": "王冠之心"},
  {"id": 1300, "images": ["1300/1.jpg", "1300/2.jpg", "1300/3.jpg"], "name": "王冠之心", "date": "2020/04/16", "players": ["我", "阿安", "阿錩", "阿峰", "阿麟"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/4/16下課先和阿安傳接了一下棒球，留了些汗，舒服，接著阿錩來打兩人局的王冠之心。<br><br>這次我們用冒險的牌組，阿錩在擁立了第二皇女當公主後，除了加入牌庫的5張宮廷仕女(每張2分)，就只有靠三張行動牌組成COMBO，冒險家可以花費一塊錢，將廢牌或農村換成宮廷仕女或都市，而且當回合如果還有得分牌在手還可以打出到王國裡，既買到了牌又打出了分數牌，這招真是太猛了，輔以鍊金術師抽兩張牌加速流動，再加上許願井棄掉任意數量手牌，再重抽同樣張數流動更快，可以一直使用冒險家COMBO，再打出換到的宮廷仕女，無恥的招式啊!重點是他的牌庫大約只有10~15張牌。所以今天兩場全輸好慘。<br><br>後來阿峰，阿麟已出現了，阿峰被牌的外表所吸引，就從頭教他規則，然後試玩一場，他也很快的學會了，拥立了第一王女直接6分後，有一次累積到11塊錢，直接買下帝都，後面打出賺8分，一下子追上來，也贏了。又多一個人入坑啦~", "blogKeyword": "王冠之心"},
  {"id": 1301, "images": ["1301/1.jpg", "1301/2.jpg", "1301/3.jpg"], "name": "王冠之心", "date": "2020/04/15", "players": ["我", "阿錩", "阿允"], "purchase": "無購買資訊", "price": 0, "content": "今天2020/4/15又湊到了阿錩，阿允來玩王冠之心啊!<br>前期阿錩先馳得點拥立了公主-第二皇女，能力是直接拿5張宮廷仕女(每張兩分)進入牌庫，這個公主能力很猛，直接就有10分在牌庫裡了，<br>於是我就要開始敢點進度了，後來我拥立了第一皇女-能力是直接拿六分，而我的牌組裡共買到3張鍊金術師吧!每次都可以再抽兩張牌，再加上都市開發的運作，很多農村都替換成都市了，甚至大都市，然後就開始買了2張銀行，於是有一回合就鍊金術士(抽兩張)-->鍊金術士(抽兩張)-->都市(2元)-->都市(2元)-->大都市(3元)-->銀行(3+1元，看前面打幾張都市大都市或銀行就一張數再+1元)共11元，哇喔!直接買一張公爵(8元)+都市(3元)，而且僅差兩元可以買檯面上的帝冠(13元，打出算14分)，沒關係，別讓遊戲太早結束，又玩了一會兒，我打出一張公爵累積到12分，此時11元(8分)的帝都被翻出來了，我又來一次上面的COMBO用11元買下帝都，接著洗牌，下回合打出三張鍊金術師，抽六張，只要抽出帝都就獲勝了，但都沒抽到帝都，正當對手鬆了一口氣時，我微笑打出許願池，捨棄手中任意張牌再抽出相同張數，我首牌一個七張滿滿，孤注一擲啦~全部丟棄再抽七張，抽不到我就認輸好啦~一張，兩張三張都沒有，對手眉開眼笑，四張還是沒有，對手開始嘲笑，第五張!!終於出現啦~!打出帝都滿20分宣告戴冠式!終於在對手無力追上之下，獲勝啦~這一個大商業的牌組組合完全適合我，有抽牌，有升級都市，又有銀行賺大錢，完全不用擔心什麼攻擊，攻擊只有偵查兵(但如果很衰被翻到公決或銀行也是沒轍)，運氣也是實力的一部份啊~", "blogKeyword": "王冠之心"},
  {"id": 1302, "images": ["1302/1.jpg", "1302/2.jpg", "1302/3.jpg"], "name": "玖陣王國", "date": "2026/03/12", "players": ["我", "小晏", "阿寶", "阿勳", "阿樂"], "purchase": "無購買資訊", "price": 0, "content": "今天是 2026 年 3 月 12 日，遊戲是《玖陣王國》。這盒遊戲竟然已經一年沒玩了，而且 2024 年也只玩了一次，等於是說 2024、2025、2026 這三年都各只玩了一次。想當初這盒遊戲在 2022 到 2023 年間就玩了 116 場，怎麼會突然都遺忘它了？真是不勝唏噓。<br><br>今天突然又想起了它，而且是帶著新的小夥伴來學這個有點難度的卡牌桌遊。因為是新手，都要從頭慢慢地教他們玩，每個階段要做的事情也都是一個接一個引導，而不是照原始規則同時進行，所以這一場大約玩了一個多小時。<br><br>過程中，我發現我的分數領先了他們大約十分，所以後幾個回合我就只出一張牌，並且讓自己的戰力下降，這樣戰爭的時候也不會賺到太多分數。後來他們也慢慢熟練了規則，分數就逐漸拉近，最後的結果是小晏以兩分之差獲得第二名。雖然我還是第一名，但是並沒有差距很多分，這樣讓大家對這個遊戲會比較有信心。<br><br>好不容易才又推了新手玩這個遊戲。這遊戲要推新手真的蠻困難，因為卡牌上面有許多不同的能力跟圖案，再加上基本規則要了解，所以過程中要一直講很多很多的話，玩完這一局覺得真的有點累。但是這盒《玖陣王國》最近應該再把它拿出來多玩幾次，好遊戲總是不該被遺忘啊！", "blogKeyword": "玖陣王國"},
  {"id": 1303, "images": ["1303/1.jpg", "1303/2.jpg", "1303/3.jpg"], "name": "咻咻蹦蹦新版", "date": "2026/03/12", "players": ["我", "阿孟", "阿榮", "阿宇", "阿紹", "阿華"], "purchase": "無購買資訊", "price": 0, "content": "今天 2026 年 3 月 12 號，我們六個人一起進行桌遊聚會。今天有一位新夥伴加入，就是來自三屆哇哈哈的阿紹。他是第一次參加我們的聚會，也是約了好久才終於在今天成行。說來有趣，這場聚會有點陰錯陽差。原本是三屆的阿聰說要來，我就提議順便約看看同屆的阿紹，這樣比較有認識的人。結果阿紹今天準時七點多抵達時，我還納悶阿聰怎麼還沒到，結果阿聰說我們約的是 3 月 19 號！原來是阿紹記錯時間，而我也跟著記錯了，但也因此促成了這場提早一週的桌遊聚會。<br><br>第一款：咻咻蹦蹦。這是一個簡單歡樂的陣營聚會遊戲。考量阿紹第一次加入，不想玩太複雜或太勾心鬥角的，這種有隊友可以一起攻擊對方的遊戲比較「溫馨」。<br><br>第一場：對面阿榮、阿孟、阿紹三人一隊，簡直如有神助，接連抽到衝鋒槍、防彈衣、頭盔還有急救包，怎麼打我們都打不死他們。結果我們這隊（我、阿華、阿宇）很快就敗下陣來。<br><br>第二場：我們這隊團結起來，一開始阿華打出一張掃射對面全場的衝鋒槍，直接扣掉對方 5 滴血，氣勢整個「猛起來」！這場遊戲採取擊殺制，我一個人就擊殺掉對方兩人。最後在縮圈情況下，大家被迫丟掉手牌，我們這邊死了兩次，對方死了三次，最終由我們獲勝。", "blogKeyword": "咻咻蹦蹦"},
  {"id": 1304, "images": ["1304/1.jpg", "1304/2.jpg", "1304/3.jpg"], "name": "爆炸貓狂歡派對", "date": "2026/03/12", "players": ["我", "阿孟", "阿榮", "阿宇", "阿紹", "阿華"], "purchase": "2023/01/01", "price": 900, "content": "第二款：爆炸貓狂歡派對。阿宇提議玩爆炸貓，這是一款靠運氣抽牌又帶點功能性的遊戲，也很適合新手。這盒派對版是 2023 年買的，到現在只玩了三、四次，原本盒子打開會有音樂或貓叫聲，結果現在不知道是電池沒電還是壞了（當初花了 900 多塊，沒用幾次就沒聲音，真划不來）。<br><br>傳說的誕生：第一場爆炸貓阿宇跟阿孟在互搞，一直浪費手牌，結果阿宇很快的就抽到爆炸貓出局了。第二場也很神奇阿宇也是在前兩回就兩次抽到爆炸貓出局了。從此之後有個傳說：「只要提議玩爆炸貓的人，就會很快出局，然後要在旁邊等很久。」<br><br>新手的運氣：阿紹似乎有預知能力，不用打出「預知之眼」也能精準閃避爆炸貓，最後竟然存活下來獲勝，太神奇了！<br><br>我的慘況：我連續抽到兩張爆炸貓，把手上的拆除卡全耗光，唯一贏的機會就這麼沒了。還有一次我用「釜底抽薪」從牌庫最底抽牌，想說很安全，結果抽起來竟然也是爆炸貓！阿孟笑翻了，因為那張就是他剛剛放進去的。這爆炸貓就是這麼歡樂簡單的遊戲。", "blogKeyword": "爆炸貓"},
  {"id": 1305, "images": ["1305/1.jpg", "1305/2.jpg", "1305/3.jpg"], "name": "紙牌幫", "date": "2026/03/12", "players": ["我", "阿孟", "阿榮", "阿宇", "阿紹", "阿華"], "purchase": "無購買資訊", "price": 0, "content": "第三款：紙牌幫 。這是一款在 6 人局難度極高的合作遊戲。今天連續玩了 9 局，前 8 局都失敗，直到最後一局才成功。<br><br>同花的烏龍：有一局公共牌堆已經有 4 張同花色，我與阿孟、阿榮在爭奪 4、5、6 顆星。我和阿孟很清楚我們是同花牌型，但阿榮一直強調他牌很大，要搶最大的 6 顆星，結果開牌後阿榮只有順子，根本不是同個 Level。他竟然說他的觀念裡沒有「同花」這個牌型，大家聽完差點昏倒。<br><br>歪樓的對話：過程中不斷出現「我變大了」、「你有沒有比我大」、「我一定比你大」這種對話，讓大家聯想歪掉，全程狂笑不止。<br><br>最終勝利：連續失敗了 6 局之後，大家還是心有不甘，就說一定要玩到成功才要回家。但是第七局、第 8 局還是輸了，直到最後一局到了第 9 局，靠著阿榮與阿宇的精準溝通（阿榮是 8 對加一張 4，阿宇是 8 對加一張 5），出牌順序終於沒錯，才拿下了這一局。<br><br>看看時鐘已經是晚上 10 點 20 分了，警衛都快要來趕人了。今晚外面風超級大，大家踏出圖書館後就拔腿飛奔上車，結束了這場寒風中的熱血桌遊聚會。", "blogKeyword": "紙牌幫"},
  {"id": 1306, "images": ["1306/1.jpg", "1306/2.jpg", "1306/3.jpg"], "name": "靈激一凍", "date": "2026/3/13", "players": ["我", "阿耀"], "purchase": "無購買資訊", "price": 0, "content": "今天是星期五晚上~!!這一首金曲猜歌王學到的歌，跟今天的日子相合，但卻是截然不同的氣氛，冷氣團已經持續發威一個星期，到今天也還是風聲呼呼，幸好太陽還肯露臉稍微溫暖，但放學後的冷清依舊存在。<br>為了等阿崇參訪回來，我和難得有空的阿耀就玩這盒靈機一凍的簡單骰子遊戲，順便等阿崇回來，這遊戲盒很扎實，裡面的青藍色的骰子還有波紋，十分和主題契合，但自從去年2/11和阿振阿佳小亮玩過後就沒再拿出來玩，還記得那一場是在閱讀區的長桌，四個人一次就玩了兩場，如今人事已非，不勝唏噓。<br><br>今天遇到一個問題就是，我場上只剩一張牌是激活面例如是1/3/5奇數才可以得分的牌，當我擲骰後卻無法得分，照理說是0分結束回合了。打這樣一來我的下一回合又是從一張激活牌開始，要不就要把牌全部翻面然後跳過，這樣一來就會有2回合都0分，好慘啊~阿耀說這樣太可憐了，我們就玩如果0分就在當回合把全部牌翻回激活面。這樣是一個仁慈的村規啊~但後來想想，這樣玩會有一個BUG，就是如果有人在一回合內，不斷把牌翻成冰凍面重骰，這樣她會有極大機率骰出高分組合，一但失敗，他還可以利用仁慈村規，把牌全部翻回激活面，下一回合又可以再這樣嘗試，所以這似乎是有漏洞的，下次還是不能這樣玩。所以在自己只剩一張激活面的時候，最好還是選擇全部翻面跳過回合，比較不會連續兩回合都0分。", "blogKeyword": "靈激一凍"},
  {"id": 1307, "images": ["1307/1.jpg", "1307/2.jpg", "1307/3.jpg"], "name": "MAKE10", "date": "2026/02/26", "players": ["我", "阿寶", "阿軒", "阿智"], "purchase": "無購買資訊", "price": 0, "content": "MAKE10是我帶這群新的小夥伴入坑的遊戲，我們一連就玩了16局。其中阿寶贏了5局，算是運氣很好啊", "blogKeyword": "Make 10"},
  {"id": 1308, "images": ["1308/1.jpg", "1308/2.jpg", "1308/3.jpg"], "name": "阿納克遺跡", "date": "2025/08/11", "players": ["我", "阿偉", "小亮", "小涵"], "content": "一個禮拜玩了三次的阿納克遺跡，跟小涵阿偉和小亮老師一起玩，原以為四人局會太久，結果竟然也是大約兩小時半玩完。真開心啊", "purchase": "20220420蝦皮淘寶", "price": 0, "blogKeyword": "阿納克遺跡"},
  {"id": 1309, "images": ["1309/1.jpg", "1309/2.jpg", "1309/3.jpg"], "name": "靈激一凍", "date": "2026/03/15", "players": ["我", "老婆"], "purchase": "已收藏", "price": 0, "content": "這款《靈激一凍》從上禮拜五被我挖掘出來，在冷清的禮拜五跟阿耀玩了這冰凍骰子遊戲，今天又跟老婆繼續玩。<br><br>第一場我以 99 分領先，就差一分要達標 100 分贏了。結果老婆在最後一回合骰出了 6、6、5、5 拿到 22 分，就剛好 100 分。打她是先攻，我後攻還有一回合，反正我已經有 99 分，但是我也只剩下一張卡片可以拿分，就是那張要連號順子的就可以拿分；也就是說，我只要骰出兩個連號的順子就可以得分超過 100 分。結果我竟然擲出 1、3、5、5、5、5，連兩個連號的順子都沒有，就這樣最後以 99 比 100 分輸了，真是不可思議！<br><br>第二場前面七個回合我也以 93 比 78 領先，但是到了第八個回合，我只剩一張卡牌，就是要兩兩相同骰子的那張，我就想說這應該隨便都可以骰出來。果不其然，沒骰出來，這回合 0 分，下回合還要再把全部的卡牌翻面過來，又會一次零分。結果老婆就在下回合拿了 20 分直接突破變成 103 分，我因為是先攻，所以就以 93 分輸了。這兩場到底是為什麼啊~~~", "blogKeyword": "靈激一凍"},
  {"id": 1310, "images": ["1310/1.jpg", "1310/2.jpg", "1310/3.jpg"], "name": "惡魔賭徒", "date": "2026/03/16", "players": ["我", "阿錡", "阿崇", "阿堃"], "purchase": "無購買資訊", "price": 0, "content": "今天 2026/3/16 中午午休就跟小夥伴來玩了惡魔賭徒，我跟阿錡一隊，阿崇和阿堃一隊。對方運氣太好，接連拿了四張手銬，這手銬太可怕了，直接讓我們這隊其中一人跳過回合，拿了四張等於我們都不用玩了，直接都被對手打假的。加上阿錡很衝動的要賭過期性藥品，結果卻是兩次都失敗，當然我們就輸啦！", "blogKeyword": "惡魔賭徒"},
  {"id": 1311, "images": ["1311/1.jpg", "1311/2.jpg", "1311/3.jpg"], "name": "惡魔賭徒", "date": "2026/03/16", "players": ["我", "阿偉", "小琇", "阿呂"], "purchase": "無購買資訊", "price": 0, "content": "下午放學後找了阿偉、小琇和阿呂來個桌遊小聚。小琇今天換了個新髮型，我的天啊！原本就有點相似度的小琇和小映，這樣一來跟當初小映簡集 87 分像了，大家也都稱讚他的新髮型有變年輕的感覺了。<br><br>第一個先玩惡魔賭徒，畢竟規則簡單。我和阿偉一隊，小琇和阿呂一隊，結果我們還是被手銬害慘了。其中還有一局是阿呂連續直接用猜的開槍打自己，竟然都是空彈，第三發打我們還竟然真的就是實彈，讓我驚訝不已，輸了也沒話說，神猜測啊~~。", "blogKeyword": "惡魔賭徒"},
  {"id": 1312, "images": ["1312/1.jpg", "1312/2.jpg", "1312/3.jpg"], "name": "鏈趣猜猜樂", "date": "2026/03/16", "players": ["我", "阿偉", "小琇", "阿呂"], "purchase": "無購買資訊", "price": 0, "content": "第二個玩的遊戲是鏈趣猜猜樂，一樣的分隊，我們玩第四難度。結果兩隊前三題都錯，一度懷疑是不是遊戲卡片有問題。我和阿偉還卡在中國產量最高的東西這題，我們之前猜過茶、米飯都錯！結果我竟然搜尋到一年前的回憶，想起來是橘子啊~還記得那時候是阿丞說是砂糖橘中國是世界產量最多的地方，沒想到都過了一年啊~我們還有一題也錯了兩次，就是工作，閒聊，喝飲料的場所，我們猜了啤酒(想說是酒吧)，茶(想說是茶店)，結果正確答案是咖啡，猜第三次才正確。<br><br>阿呂和小琇抽到不少直接就百分百猜對的題目，例如肯德基，必勝客，沾番茄醬等等，想都不用想啊！阿呂和小琇則卡在植物製品這題，猜好多都不對，答案竟然是黃芥末！！我們前期累積了六張猜錯的題目，但最後竟然能一次清掉五張，直接達到 10 分獲獲勝。當然這也要歸功於對手的仁慈，阿呂到最後竟然直接跟我們說墨西哥脆餅就是猜玉米，我們一直想不出的西班牙海鮮粥小琇也提示說是三種香料其中之一，竟然是番紅花！！又長知識了！", "blogKeyword": "鏈趣猜猜樂"},
  {"id": 1313, "images": ["1313/1.jpg", "1313/2.jpg", "1313/3.jpg"], "name": "DICE OF FURY骰子怒火", "date": "2026/03/17", "players": ["我", "阿偉", "阿呂"], "purchase": "已收藏", "price": 0, "content": "今天 2026/3/17 放學後桌遊小聚，我、阿偉、阿呂玩了一局骰子怒火 (DICE OF FURY)，就是不斷的擲骰，直到達成卡片目標條件就贏了。原本小琇也要來玩，結果臨時有事。就我們三個也玩得很起勁，尤其是阿呂，說玩得很緊張，整個心臟好像快興奮起來了，哈哈，有那麼激動嗎？<br><br>有次目標卡片要四個偶數兩個奇數，我竟然一把就骰出來，阿偉則是拿了兩張合計要某個數值的卡片，看來是心算加法很好啊！這遊戲適合 15 分鐘拿出來玩一下，很適合推新~", "blogKeyword": "DICE OF FURY骰子怒火"},
  {"id": 1314, "name": "武動江湖", "date": "2026/03/18", "players": ["阿錩", "我"], "purchase": "已收藏", "price": 0, "blogKeyword": "武動江湖", "images": ["1314/1.jpg", "1314/2.jpg", "1314/3.jpg"], "content": "阿錩今天好像是下午沒課就回來跟我聊聊天，然後我們就上到二樓，第一次使用這個桌遊桌來進行桌遊，但其實應該是第二次。之前跟阿崇也有用過桌遊桌，但這次是真正把上蓋打開，在下方的絨布桌面上進行桌遊。而且這次還真的發揮了不用收拾的功能，因為玩到後期一半的時候，我突然被叫去開會，臨時來不及收拾，只好把桌面直接蓋回去，等開會回來才把桌遊收拾，發揮了這個桌遊桌真正的功能啊！<br>我們拿出了當年讓我們玩不下去的《武動江湖》這盒遊戲。我跟他說最近我又把這個遊戲的規則書拿出來閱讀了一遍，做了一些規則上的簡化。之前跟阿崇學弟玩過已經是可以玩的地步了，所以今天來跟他再玩一次。<br>簡化之後的《武動江湖》確實是可以玩的，我們一共玩了四局。第一局我的武功卡是「打狗棒法」，他的是「降龍神掌」。但是這一局第一回合我先攻就打了他兩個身體部位，而且在他面前放了一張要在他回合開始時的檢定卡，只要抽到黑色他就跳過行動階段。結果他就真的抽到黑色，跳過行動階段，無法攻擊也不能出牌。<br>第二局阿錩他繼續用「降龍神掌」，這「降龍神掌」也太誇張！它有一個能力是當攻擊時就獲得左掌與右掌，然後有一個主動能力是發動「降龍神掌」去除左掌與右掌，可以對對手發動雙重強化攻擊。這個雙重強化攻擊在規則書上是沒有說明的，我們自己根據中文的意思認為它就是兩次的強化攻擊，也就是說可以選擇兩個部位卡翻開，再進行一次翻兩個部位卡。所以可以翻開對手的 4 張部位卡。那一個人也不過才 5 張部位卡，一回合就幾乎要被翻光了，這讓我們覺得簡集是個一回殺的絕招，太奇怪了。最後他打出「一決高下」這張卡，但他只有四分之一的機率可以翻到我最後一個部位卡給我致命的一擊，但他真的就是翻到了，我無言，於是就輸了。<br><br>然後在第三局我的武功卡是「華山劍法」，這「華山劍法」根本不是劍法，根本是「華山閃避法」！它會在對手攻擊的時候增加一個閃避板塊到我們的部位卡堆裡面，所以就讓對手更不容易打中我們。記得這場到了最後阿錩只有 6 分之一的機率可以命中我唯一剩下的身體部位。他打出了一決高下這張卡，開始雙方互翻對方的身體部位，先把對方的翻完就可以讓對方造成一點傷害。他先翻我的卡機率只有 6 分之一，我賭他絕對不可能翻到，也不懂他為何要在這個時候打出一決高下，結果他神手一翻真的就翻到了我唯一的那張身體部位卡，我不敢相信啊！整個人昏倒在地，這怎麼可能會發生啊！結果這場我又輸了，而且又是輸在「一決高下」這張卡。<br>還有一張覺得不合理的武功卡就是「九陽真經」，它上面寫受傷就馬上恢復所有部位，這更神奇啦！那到底要怎麼樣才能打得死？一受傷就恢復所有部位，那誰殺得死他？這也是我們不知道要怎麼玩下去的一張卡。<Br><br>今天測試這場《武動江湖》確實是可以玩了，但我們一致覺得武功卡實在太強了，只要靠武功卡幾乎就可以一回合、兩回合殺，失去了其他一般的裝備卡或普通的攻防戰的樂趣。所以覺得應該不要加入武功卡，就憑單純的江湖卡上的攻擊、防禦、裝備來玩，應該可以讓一局玩久一點也比較多樂趣。武功卡太強了，把它當作擴充來用就好了。"},
  {"id": 1315, "name": "擊敗王", "date": "2026/03/19", "players": ["阿宏", "阿庠", "我"], "purchase": "已收藏", "price": 0, "blogKeyword": "擊敗王", "images": ["1315/1.jpg", "1315/2.jpg", "1315/3.jpg"], "content": "今天2026/3/19又玩到了擊敗王這個遊戲，果然還是有點無言的玩法，就簡單的打牌扣血，加點諧音梗，有些牌的功能寫得不清不楚，像是~打我啊，笨蛋~這張牌，可以閃避攻擊，但後面還跟了一句話，~下回合不得行動~，到底是誰下回合不能行動也沒說清楚，後來我們就默認這句話不存在，單純就是閃避攻擊的一張牌。我和阿宏阿庠玩完也覺得有點空虛。"},
  {"id": 1316, "name": "漫威宇宙大亂鬥", "date": "2026/03/19", "players": ["阿宏", "阿庠", "我", "阿寶", "小晏", "阿勳", "阿樂"], "purchase": "已收藏", "price": 0, "blogKeyword": "漫威宇宙大亂鬥", "images": ["1316/1.jpg", "1316/2.jpg", "1316/3.jpg"], "content": "再來我們拿出了漫威宇宙大亂鬥來玩，我抽了幾張反派牌堆後拿到了征服者康，這張牌可以讓手牌中每個不同的標誌+5分，是一張太強大的牌了，雖然本身-10分，但我還是因為8個不同標誌拿到了30分。阿宏跟阿庠第一次玩這個遊戲，所以要思考很久，這也是這個遊戲的特色，以後要玩不傷喉嚨的遊戲應該是首選。阿庠其實邏輯和數學也不錯，配出來的牌非常漂亮。阿宏則是一直嚷嚷說頭腦快要爆掉了，牌又配不起來，最後果然阿宏60分，阿庠69分，我89分，真是對新手不友善啊~<br><br>下午阿寶小晏阿勳阿樂也來玩了一場漫威宇宙大亂鬥，上禮拜才教他們玩玖陣王國，覺得他們學的也很快，就再來玩玩這個成套收集的遊戲，這一場也是玩得很慢，都還在熟悉牌的功能和配對，一場下來阿樂主打黑豹標記竟然成功達到113分，這可是只比歷年新高低5分而已啊~"},
  {"id": 1317, "name": "金曲猜歌王", "date": "2026/03/19", "players": ["阿聰", "阿紹", "阿華", "我"], "purchase": "已收藏", "price": 0, "blogKeyword": "金曲猜歌王", "images": ["1317/1.jpg", "1317/2.jpg", "1317/3.jpg"], "content": "今天 2026 年 3 月 19 日，約了好久不見的三屆哇哈哈同學阿聰來玩桌遊，阿紹也來了。<br><br>一開始就我們四個人一起先玩《金曲猜歌王》，這也是最近很爆紅的遊戲。阿華跟阿聰一隊，我跟阿紹一隊。對手一路順暢都沒有猜錯年代，期間我們這邊出了兩次錯誤。一次是萬芳的〈新不了情〉，年代是 1994 年，結果我把它放在 1995 年到 1999 年之間，就錯了；再來一首是鄧麗君的〈我只在乎你〉，是 1987 年的歌，結果我把它放到 1981 年之前也錯了。還把歌名說成〈何日君再來〉，這一張更慘，因為對手直接放了一枚代幣在 1981 年之後，所以還把這張牌拿了過去，再加上他們用三個代幣可以換一首歌，於是就湊齊 10 張牌了，我們這邊才 7 張，輸得好慘啊！<br><br>這次出現的歌有五月天的〈知足〉還是〈滿足〉有點忘了，再來就是胡夏的〈那些年〉，還有蘇打綠很有名的那一首，我們猜〈小世界〉，結果答案是〈小情歌〉。也出了很多 2000 年之前、在我大學時代的歌，這就是我來稱霸了，包括山風點火的〈出乎意料〉，還有葉蒨文的〈瀟灑走一回〉，竟然是 1991 年的歌了，這麼早了！然後有一首差一點猜不出歌手的就是蕭亞軒的〈浪漫來襲〉，原來是 2014 年的歌啊，算滿新的了，大致上就是重溫了這些歌吧。"},
  {"id": 1318, "name": "獨家暗語", "date": "2026/03/19", "players": ["阿聰", "阿紹", "阿華", "阿孟", "阿榮", "我"], "purchase": "已收藏", "price": 0, "blogKeyword": "獨家暗語", "images": ["1318/1.jpg", "1318/2.jpg", "1318/3.jpg"], "content": "後來阿孟、阿榮打完網球過來了，我們就 6 個人一起玩。先玩了《獨家暗語》，這是 2020 年德國年度最佳家庭類遊戲，拿出來也不知玩了多少遍，今天又再拿出來重溫舊夢了。<br><br>記得阿聰的題目，我們給他的提示是「金剛」、「會飛的」，還有「灰色的」，但是有兩個提示撞掉了，就是「會講話的」。阿聰想了很久一直不知道要猜什麼，最後我們把「會講話的」這個提示也放上去，他終於猜出了答案是「鸚鵡」。<br><br>阿華抽到的題目很神奇，可以有兩種解釋：一種是北歐的神、雷神索爾相關的；另外一種是拳擊三部曲。後來他猜出來答案是「洛基」。其中阿紹寫的提示「詐欺」很有水準，因為洛基就是在北歐神話裡面是以「惡作劇之神」聞名的。<br><br>阿孟抽到的題目相當難，連我都不太知道這個東西該怎麼形容，後來就開放大家查手機，所以就有了以下的提示：「節奏」、「音樂類型的」、「髒辮」、「黑人」，還有一個提示是「不能洗的頭髮」，阿孟還是猜不出來，最後答案是「雷鬼」，神奇吧！"},
  {"id": 1319, "name": "估估劃劃旅行版", "date": "2026/03/19", "players": ["阿聰", "阿紹", "阿華", "阿孟", "阿榮", "我"], "purchase": "已收藏", "price": 0, "blogKeyword": "估估劃劃", "images": ["1319/1.jpg", "1319/2.jpg", "1319/3.jpg"], "content": "最後一個玩的遊戲是《估估畫畫》，這就是一個分隊然後猜單詞的遊戲。我跟阿聰還有阿榮一隊，阿孟、阿華、阿紹一隊。讓我驚訝的是我們這隊的阿聰，不但在說提示的時候非常的厲害，連答題目都非常的快速，這表示中文要有一定的底子才有辦法做到。總之這一場最後差 4 分，由我們獲勝。今天的一屆桌遊團之夜就這樣結束了，算是蠻早的時間才 9 點，也希望下一次阿聰放假回來可以繼續來玩，阿紹也可以常常加入這個桌遊團。"},
  {"id": 1320, "name": "骰子街", "date": "2026/01/20", "players": ["阿崇", "阿宏", "阿庠", "小琇", "我"], "purchase": "已收藏", "price": 0, "content": "今天 2026/01/20 我、阿崇、阿宏、阿庠、小琇玩骰子街。好久沒拿出來玩的骰子街又出土啦~"},
  {"id": 1321, "name": "骰子街", "date": "2026/01/30", "players": ["阿耀", "阿堃", "阿庠", "小亮", "我"], "purchase": "已收藏", "price": 0, "content": "今天 2026/01/30 我、阿耀、阿堃、阿庠、小亮玩骰子街，12 屆的幹部們開啟了骰子街的歡樂，光 1 月份就玩了 4 場。"},
  {"id": 1322, "name": "骰子街", "date": "2026/02/02", "players": ["阿昱", "阿錡", "阿堃", "阿庠", "我"], "purchase": "已收藏", "price": 0, "content": "今天 2026/02/02 我、阿昱、阿錡、阿堃、阿庠玩骰子街，這週是寒假科學營培訓，畢業的阿昱回來了，又回味了這個經典遊戲。"},
  {"id": 1323, "name": "骰子街", "date": "2026/02/04", "players": ["小亮", "阿堃", "阿宏", "阿庠", "阿偉", "我"], "purchase": "已收藏", "price": 0, "content": "今天 2026/02/04 我、小亮、阿堃、阿宏、阿庠、阿偉玩骰子街，小亮也記得這個遊戲，還滿喜歡玩。"},
  {"id": 1324, "name": "骰子街", "date": "2026/02/05", "players": ["阿偉", "阿堃", "阿崇", "阿庠", "小俞", "小琇", "我", "阿宏"], "purchase": "已收藏", "price": 0, "content": "今天 2026/02/05 我、阿偉、阿堃、阿崇、阿庠、小俞、小琇玩骰子街，寒假科學營培訓的下午又拿出來玩了，這次玩了兩場的人員。"},
  {"id": 1326, "name": "骰子街", "date": "2026/02/11", "players": ["阿宏", "阿錡", "阿堃", "小俞", "我"], "purchase": "已收藏", "price": 0, "content": "今天 2026/02/11 阿宏、阿錡、阿堃、小俞玩骰子街，今天寒假科學營結束了，吃完慶功宴後，小夥伴們留下來玩骰子街。"},
  {"id": 1327, "name": "骰子街", "date": "2026/02/12", "players": ["小俞", "阿宏", "阿堃", "我"], "purchase": "已收藏", "price": 0, "content": "今天 2026/02/12 小俞、阿宏、阿堃玩骰子街，今天是科學營撤收日，收拾完畢後，下午小夥伴們就拿出骰子街來玩，玩到 4 點竟然停電了，只好收拾回家。"},
  {"id": 1328, "images": ["1328/1.jpg", "1328/2.jpg", "1328/3.jpg"], "name": "埃及考古新旅程", "date": "2024/08/24", "players": ["我", "阿昱", "阿勝", "阿峰", "阿宏", "小玟"], "purchase": "無購買資訊", "price": 0, "content": "最近新夥伴小玟加入一起玩桌遊，玩了這盒好久沒玩的埃及考古新旅程。", "blogKeyword": "埃及考古"},
  {"id": 1329, "name": "估估劃劃旅行版", "date": "2024/09/20", "players": ["阿偉", "阿振", "宗宜", "小思", "小菱", "我", "小玟", "小亮"], "purchase": "2021/1/31台中瘋桌遊逸馬店", "price": 0, "blogKeyword": "估估劃劃", "images": ["1329/1.jpg", "1329/2.jpg", "1329/3.jpg"], "content": "考古盒蓋發現這遊戲也玩了好多次啊~"},
  {"id": 1330, "name": "獨家暗語", "date": "2024/09/20", "players": ["阿偉", "阿振", "小思", "小菱", "宗宜", "我", "小亮", "小玟"], "purchase": "暗收藏", "price": 0, "blogKeyword": "獨家暗語", "images": ["1330/1.jpg", "1330/2.jpg", "1330/3.jpg"], "content": "這天同時玩了這盒跟估估畫畫，在2026/3/19會重複重樣玩同樣的兩盒，真是神奇的巧合"},
  {"id": 1331, "name": "大搜查幽靈之石", "date": "2024/11/26", "players": ["我", "小亮"], "purchase": "2024/11/19", "price": 0, "blogKeyword": "大搜查", "images": ["1331/1.jpg", "1331/2.jpg", "1331/3.jpg"], "content": "第一次玩到可以五顆星的大搜查啊~只花了12分鐘💡:0：🔒 0min、⚙️ 2min、💀 0min ★★★★★"},
  {"id": 1332, "name": "埃及考古新旅程", "date": "2026/03/20", "players": ["阿堃", "阿錡", "阿庠", "我"], "purchase": "已收藏", "price": 0, "blogKeyword": "埃及考古新旅程", "images": ["1332/1.jpg", "1332/2.jpg", "1332/3.jpg"], "content": "這遊戲最近又被我拿出來重新閱讀一次說明書，也是因為它封面是那個帥帥的小鬍子探險家，加上紅色、橙色、黃色的日落背景，加上金字塔，充滿了神秘感啦！<br><br>打開上蓋才發現，上一次玩已經是 2024 年 8 月 20 號，小玟還有玩這個遊戲呢。讀完規則書就更想要找人來玩一場了，剛好今天中午午休時間，就找了阿堃、阿錡、阿庠一起來玩一個四人局。這遊戲一開始的設置還算有點麻煩，要先把藏寶圖、盜賊、帳篷還有沙塵暴都拿出來，然後發給每個人四張牌，還要把遺跡的牌設置好，再把剛剛那些牌加進去洗成一個牌堆，然後才能開始玩。<br><br>這是一個成套收集的遊戲，但在遊戲前也要先跟大家說好，一旦盜賊出來被偷牌，不要走心。<br><br>這次我們沙塵暴一開場就連續出來，導致大家都要丟掉一半的手牌。還好大家那時候手牌都不多，只有阿堃被迫丟掉了兩次手牌共三、四張，但是也唯一只有他用了帳篷。<br><br>一開局阿錡手上就三個金幣，再跟市場換了一個之後，拿到四個金幣就直接拿 20 分開局。但越玩到後面呢，阿堃則越來越強，他用藏寶圖換來換去，總共向遺跡拿了兩次牌，一次 5 張、一次 8 張，所以他手牌可以換分的東西就非常多。最後就是他以 82 分獲勝，阿錡 75 分第二，我跟阿庠一個 49 分、一個 40 分，跟他們兩個的差距頗大。<br><br>只能說每次玩這個遊戲我好像都不太會贏，但還是蠻喜歡這個遊戲的主題跟遊戲的方式，有點看運氣抽牌，有點成套收集，的確是個我喜歡的好遊戲啊！"},
  {"id": 1333, "name": "皮納塔派對", "date": "2025/06/01", "players": ["我", "小亮", "阿振"], "purchase": "2025/03/08秀泰小書坊", "price": 390, "blogKeyword": "", "images": ["1333/1.jpg", "1333/2.jpg", "1333/3.jpg"], "content": "開遊戲被遺漏紀錄了，美術風格是我超喜歡的1930年橡皮管式風格，但玩起來有點小複雜。"},
  {"id": 1334, "name": "回憶三重奏", "date": "2025/06/01", "players": ["我", "小亮", "阿振"], "purchase": "2025/逸馬桌遊", "price": 390, "blogKeyword": "", "images": ["1333/1.jpg", "1333/2.jpg", "1333/3.jpg"], "content": "還是遺漏的這個遊戲，來桌遊目錄都沒有記錄到，看來只能查盒蓋的紀錄了。"},
  {"id": 1335, "images": ["1335/1.jpg", "1335/2.jpg", "1335/3.jpg"], "name": "城堡連擊", "date": "2026/03/22", "players": ["我", "老婆"], "content": "今天 2026 年 3 月 22 日，我跟老婆在古農莊玩了《城堡連擊》。<br><br>這個桌遊從我在 BGA 上發現它，就知道這是一個很適合兩人玩的遊戲。但是因為沒有中文正式版，所以只好從淘寶買了品質也很好的實體版。以前我們就常在古農莊玩一些小桌遊，例如我們玩過《發明宅的怪奇傑作》，或者在騎鐵馬道的時候也會帶去玩。<br><br>春天到了，天氣又好起來了，我們就帶著這盒來到了古農莊。路上看到了老鷹和嬉戲的小朋友，唯一美中不足的就是在寧靜的環境裡面，有一台卡拉 OK 車在那邊高聲唱歌。<br><br>這場《城堡連擊》是自從去年 11 月之後玩的第一場。我幾乎都在買便宜的牌賺金幣，重點是賺了 19 把鑰匙；老婆是在結束前的最後一張採用了洗牌策略，花費一把鑰匙把三張牌洗掉，竟然洗出了一個有 9 個錢袋的牌，而且可以讓其他的錢袋也都放兩塊錢上去。就因為這張牌，讓她一次拿了 18 分，最後以 87 比 84，就贏了我 3 分。<br><br>這場戶外桌遊永遠是最棒的。煦煦的陽光，輕輕的微風，唯一不協調的就是遠處傳來那老人的歌聲。蝴蝶四處飛，蜜蜂還會爬到你身上，老鷹在天上還不時地出現鳴叫，這個古農莊真是最棒的桌遊場地啊！<br><br>在古農莊旁邊的遊樂區看到了幾個小朋友在那裡玩，聽到一個小男生跟他的玩伴說，他跟一個小女生告白結果被拒絕了。他開玩笑說他「被失戀」了，聽了我覺得很可愛。", "purchase": "", "price": 0, "blogKeyword": "城堡連擊"},
  {"id": 1336, "images": ["1336/1.jpg", "1336/2.jpg", "1336/3.jpg"], "name": "展翅遨游", "date": "2026/03/22", "players": ["我"], "content": "今天是 2026 年 3 月 22 日，自己把《展翅遨游》的規則書又拿出來讀了一遍。<br><br>這個《展翅翱翔》系列遊戲，是當初一看到就馬上要買的一盒，但卻只有在 2025 年 4 月跟老婆玩了兩次、跟小亮玩了一次，從此就封印了。到底是為什麼遊戲都這麼地短命呢？明明就非常漂亮，又是熟悉的機制，但就是沒有時間或沒有很大的興趣去玩它。<br><br>所以今天呢，自己就再來玩一次。很孤單地自己拿著魚卡、看著規則書，把魚放上去或者是來做一些 Combo。過程中也是要思考很多，因為魚的能力太多了，所以只能慢慢地思考、慢慢地玩。但至少規則應該都是玩對的，也沒有遇到什麼大的問題。主要就是看看各種魚，但是很多魚都長得蠻醜的；還是覺得六回合太少，應該每輪至少也要七到八回合，不然很快就結束了。<br><br>幼魚跟魚群的移動是比較複雜的，但在遊戲中好像也生不出多少幼魚就結束了，不知是我不太會玩，還是真的就是設計成這樣。應該要來閱讀一下自動魚的規則，自己跟自己玩看看吧！<br><br>《未知行星》也是從買來到現在放了兩年，卻只玩了兩次的大桌遊。當初一盒也是要 2880 元，可是就只有跟老婆玩了兩次，就一直放在學校櫥櫃裡，超級超級大的一盒！這個週末也是花了大概快一個小時的時間把規則書又閱讀了一次，感覺內容也是頗為豐富，也可以自己一個人玩玩看。話說《龍翼翱翔》也出了擴充，不知道是否能改善一下當初憋屈的感覺？", "purchase": "", "price": 0, "blogKeyword": "展翅遨游"},
  {"id": 1337, "images": ["1337/1.jpg", "1337/2.jpg", "1337/3.jpg"], "name": "未知行星", "date": "2026/03/22", "players": ["我"], "content": "今天是 2026 年 3 月 22 日，自己玩了《未知行星》這個遊戲的單人模式。<br><br>話說這個遊戲在兩年前到貨，那時候可是驚人的 2280 元，結果卻只跟老婆玩了兩次，就封印起來放到學校鐵櫃，一直到現在才有打開來玩，真是好可憐的遊戲啊！這兩天又閱讀了一次規則，看完一次也要花大概 1 小時去消化，因為有各種的派系跟各種的星球，看了也覺得蠻過癮的，所以就自己來玩了一遍。<br><br>今天玩的是「秩序宇宙」的派系跟普通的「未知行星」，然後事件牌庫三張紅色、9張橙色、8 張綠色，這樣就會變成 59 分是過關標準分數。<br><br>開始玩了之後，就會面臨很多選擇障礙啊！你要選擇板塊要拼放，然後要走資源格，走到協調前進的那種格子最開心，又可以走其他的資源格。我用的這個「秩序宇宙」的派系最特別的是，它可以把行星上救生艙收集到了之後，不用放到得分區，而是可以放到資源軌道區，讓資源軌道區的標記在前進的時候，可以一次跨過救生艙前進兩格。<br><br>所以我就盡量利用這個特性把科技軌先提升，這樣的話可以讓救生艙重複放其他的位置，探測車也可以斜角移動，而且走進能量地形還不花費移動點數。最後我就成功地收集了 11 個隕石，並且把 5 個救生艙全部都放進得分區，雖然有一個救生艙因為事件卡爆掉，但也是完成了許多這個派系最擅長的優勢。<br><br>但在地圖上面拼放行跟列的分數就很難看了，因為在拼放的過程中，總是著重於科技還有能量地形的拼放，導致在行跟列的得分上只得了 18 分，算是非常低分；而且在個人目標板塊只完成了四個中的一個，因為其他其中有三個目標都是要組成完整九宮格的水地形、能量跟文化地形。這種要組成正正方方九宮格地形最難達到，結果三個目標都是這種的，所以只完成了一個。<br><br>比較厲害的就是五個資源軌大概有四個都已經到頂，只有綠色植物那個沒有到頂，這也歸功於救生艙的能力。最後的分數竟然是任務基本分數 59 分，剛好達到過關標準。不太滿意但是可以接受啦！這個《未知行星》在遊戲的過程中還真的是要全神貫注，有時候一些獎勵啊忘記了那就很虧了，也是蠻能夠自得其樂的一個遊戲吧。<br><br>這場單人局玩得相當緊湊，尤其是「秩序宇宙」利用救生艙加速資源軌的策略發揮得很棒，剛好壓線 59 分過關非常有成就感！", "purchase": "", "price": 0, "blogKeyword": "未知行星"},
  {"id": 1338, "images": ["1338/1.png", "1338/2.png", "1338/3.jpg"], "name": "未知行星", "date": "2026/03/23", "players": ["我"], "content": "今天是 2026 年 3 月 23 日晚上，自己玩了《未知行星》，這是在 BGA 上面玩的。因為實體桌遊太大盒了，我實在懶得再把它從台中帶過來，所以我就選擇了在 BGA 上遊玩。但玩這個自己的單人模式，也差不多要 50 幾分鐘才有辦法玩完。<br><br>今天晚上我選到的派系是「蟲洞集團」，這個派系的特色是可以拿到很多的「生物質」地形片。重點在於一直解鎖它的科技等級，然後累積了很多的生物質地形片。我這一局總共在遊戲結束後留了 7 個生物質地形片。遊戲結束的時候就是最開心的時候，剛好把這 7 個生物質地形片拿去填滿地圖上的單位空格，還有剩下就拿來轟炸剩下的隕石。砰砰砰砰！竟然把隕石全部炸光！因此我把地圖填得滿滿的，得到了行列分數的滿分 40 分。這個蟲洞集團的派系竟然可以讓我把地圖填滿，總分來到70分，單人遊戲的評價是天上的繁星都為你列隊喝采，是最高等級的評語啊~真是太開心了！<br><br>接著在 3 月 24 號的早上又玩了一局，這一次分配到的科技是「折躍驅動」。這是我一開始不太懂的科技，它拿到救生艙之後呢，可以選擇用救生艙解鎖科技能力，看你要優先解鎖哪個科技都可以，但是就是要花費一個救生艙。所以我選擇先解鎖「協同推進格可以一次前進兩個」的科技。再來我發現走科技軌並沒有什麼實質的收益，因為科技的解鎖在於把救生艙放上去，所以只要趕快收集救生艙，就可以不按順序解鎖科技。科技軌只是用來拿一點點分數而已，所以根本不太需要推進科技軌。<br><br>結果玩到後面發生了一件事，就是我用救生艙解鎖了 Level 5 的科技，上面寫的是「選取 3 張目標卡，其中一張拿出來給其他人競爭」。只要一選其中一張目標卡就當機，我想是因為三張目標卡都是多人競爭的目標，但我玩的卻是單人遊戲，所以系統發生了衝突。我也把這個 Bug 回報給了 BGA，遊戲就停頓在這裡沒辦法繼續玩了。這也是我在 BGA 上第一次玩到遊戲的 Bug 吧！<br><br>總之，這個《未知行星》的遊戲單人玩也非常好玩，尤其在 BGA 上更是方便，可以嘗試各種派系的功能，不知哪一天才能跟真人玩。下午又玩了一局，達到78分啊~", "purchase": "", "price": 0, "blogKeyword": "未知行星"},
  {"id": 1339, "images": ["1339/1.jpg", "1339/2.jpg", "1339/3.jpg"], "name": "埃及考古新旅程", "date": "2026/03/24", "players": ["我", "阿偉", "阿耀", "阿崇"], "content": "今天是 2026 年 3 月 24 日，我、阿偉、阿耀、阿崇一起玩了《埃及考古：新旅程》。<br><br>今天難得阿耀不用被抓去練選手，所以就湊到了四個人一起玩，真開心啊！說明完規則之後，就跟大家先做好盜賊偷牌的心理建設，被偷的人不要走心，也不要說「為什麼要偷我的牌」之類情緒勒索的話，反正被偷了就大大方方的被偷吧！<br><br>前期阿偉收集到兩個藏寶箱換了 5 張牌，於是呢就賺了很多分。加上他的運氣很好，所以他前面一路領先，大家都把他視為冠軍候補，於是都想偷他的牌。結果沒想到盜賊牌 8 張被他抽到了 4 張，偷爆我們其他三個人。<br><br>眼看大勢已去，但此時我幸運地抽到了兩張藏寶箱，看場上還有兩個藏寶箱，這個時候就是我逆轉的時機啦！<br><br>我運用了一個策略，因為看大家也不想拿藏寶箱，大都收集 1 元的便宜貨。為了怕被偷牌，我就故意把手中一張藏寶箱丟出去，換了三張最沒價值的 1 元莎草紙，讓人家知道我手上很多沒價值的東西。然後等到輪了一圈，再輪到我抽牌的時候，我就抽到了一張 2 元的東西，這樣加上我手中的錢，就足夠再把場上的 2 張藏寶箱換回來，再加上我手上原來的一張，總共就有三張藏寶箱了，就足夠換 8 張手牌進來了！<br><br>哇！這實在是太賺啦！而且這 8 張手牌好到爆掉啊！其中有三張是護身符（四張可以換 32 分），然後還有兩張的人面獅身像（兩張就可以換 15 分），所以我就靠著這一把直接逆轉。最後結果變成我最高分 80 分，阿偉 68 分，阿崇跟阿耀相差兩分都是 40 幾分的。這《埃及考古》我好像很少贏，今天發現了這個小策略，就是先把怕被偷的藏寶箱牌丟出去，換一些爛牌在手上，讓別人不敢偷你的牌也不想偷你的牌，然後抽到足夠價值的牌之後，再把場上的藏寶箱換回來，就可以直接拿 8 張牌啦！", "purchase": "", "price": 0, "blogKeyword": "埃及考古"},
  {"id": 1340, "images": ["1340/1.jpg"], "name": "東京之王初版", "date": "2016/09/27", "players": ["我", "哇哈哈三屆小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1341, "images": ["1341/1.jpg"], "name": "東京之王初版", "date": "2019/06/02", "players": ["我", "哇哈哈四屆小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1342, "name": "東京之王初版", "date": "2019/06/03", "players": ["我", "哇哈哈四屆小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1343, "images": ["1343/1.jpg"], "name": "東京之王初版", "date": "2020/07/14", "players": ["阿駿", "阿錩", "阿博", "我", "阿安"], "content": "", "purchase": "", "price": 0 },
  {"id": 1344, "name": "東京之王初版", "date": "2020/10/14", "players": ["阿錩", "我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0 },
  {"id": 1345, "name": "東京之王初版", "date": "2020/10/19", "players": ["阿錩", "我", "阿駿", "阿俊"], "content": "", "purchase": "", "price": 0 },
  {"id": 1346, "name": "東京之王初版", "date": "2020/11/07", "players": ["我", "阿錩", "阿駿", "阿鎮", "阿廷", "阿秉"], "content": "", "purchase": "", "price": 0 },
  {"id": 1347, "images": ["1347/1.jpg"], "name": "東京之王初版", "date": "2023/07/31", "players": ["我", "阿勝", "阿峰", "阿倍", "阿宗"], "content": "把擴充放在盒底了", "purchase": "", "price": 0 },
  {"id": 1348, "name": "東京之王初版", "date": "2023/08/02", "players": ["我", "阿康", "阿勝", "阿峰", "阿捷"], "content": "", "purchase": "", "price": 0 },
  {"id": 1349, "images": ["1349/1.jpg"], "name": "東京之王初版", "date": "2024/12/23", "players": ["我", "阿旂", "阿義", "阿秉", "阿沛", "阿澤"], "content": "玩完看了盒蓋紀錄，才發現盒底有擴充，完全忘記這件事。", "purchase": "", "price": 0 },
  {"id": 1350, "images": ["1350/1.jpg"], "name": "東京之王闇黑版", "date": "2021/01/15", "players": ["我", "阿立", "阿勝", "阿誠"], "content": "", "purchase": "", "price": 0 },
  {"id": 1351, "images": ["1351/1.jpg"], "name": "東京之王闇黑版", "date": "2022/04/19", "players": ["我", "阿立", "阿錩", "阿康"], "content": "", "purchase": "", "price": 0 },
  {"id": 1352, "name": "東京之王闇黑版", "date": "2022/05/23", "players": ["我", "阿勝", "阿錩", "阿俊"], "content": "", "purchase": "", "price": 0 },
  {"id": 1353, "name": "東京之王闇黑版", "date": "2022/12/07", "players": ["我", "奧迪", "阿捷", "阿誠", "阿博"], "content": "", "purchase": "", "price": 0 },
  {"id": 1354, "images": ["1354/1.jpg"], "name": "東京之王闇黑版", "date": "2023/07/25", "players": ["我", "阿捷", "阿立", "阿駿", "阿康", "阿勝"], "content": "", "purchase": "", "price": 0 },
  {"id": 1355, "name": "東京之王闇黑版", "date": "2023/07/25", "players": ["我", "小俞", "阿秉", "阿勝", "阿康", "阿立"], "content": "", "purchase": "", "price": 0 },
  {"id": 1356, "images": ["1356/1.jpg"], "name": "東京之王闇黑版", "date": "2025/01/21", "players": ["我", "阿偉", "阿宇", "奧迪", "阿華", "阿源"], "content": "", "purchase": "", "price": 0 },
  {"id": 1357, "images": ["1357/1.jpg"], "name": "郎中闖江湖", "date": "2021/01/28", "players": ["我", "阿駿", "小映", "阿宇"], "content": "第一次有人衝到 35 格。", "purchase": "", "price": 0 },
  {"id": 1358, "name": "郎中闖江湖", "date": "2021/01/29", "players": ["我", "阿駿", "阿暉", "阿宇"], "content": "我第一次走到 35 格。", "purchase": "", "price": 0 },
  {"id": 1359, "images": ["1359/1.jpg"], "name": "郎中闖江湖", "date": "2022/08/26", "players": ["我", "阿勝", "阿峰", "阿秉", "小紫"], "content": "阿勝臉黑了～阿峰、阿秉都衝過 35 格。", "purchase": "", "price": 0 },
  {"id": 1360, "name": "郎中闖江湖", "date": "2022/08/29", "players": ["阿宇", "阿秉", "小紫", "阿峰", "阿肯"], "content": "全員突破 50 分～阿秉黃後抽橘 6 → 走 12 格！！", "purchase": "", "price": 0 },
  {"id": 1361, "name": "郎中闖江湖", "date": "2022/08/29", "players": ["阿駿", "我", "阿誠", "阿宇"], "content": "2 人衝到 35 格，新手差點第一，同日第二場。", "purchase": "", "price": 0 },
  {"id": 1362, "name": "郎中闖江湖", "date": "2022/09/23", "players": ["我", "小紫", "阿偉"], "content": "走到 35 格，阿偉最後一回合黑了～", "purchase": "", "price": 0 },
  {"id": 1363, "name": "郎中闖江湖", "date": "2022/12/08", "players": ["我", "阿宇", "阿捷", "阿誠"], "content": "沒玩完。", "purchase": "", "price": 0 },
  {"id": 1364, "images": ["1364/1.jpg"], "name": "郎中闖江湖", "date": "2023/06/28", "players": ["我", "阿駿", "阿康", "小紫", "阿勝"], "content": "4 人都 50↑，阿康中離。", "purchase": "", "price": 0 },
  {"id": 1365, "name": "郎中闖江湖", "date": "2023/12/29", "players": ["我", "阿振", "阿丞", "小亮"], "content": "", "purchase": "", "price": 0 },
  {"id": 1366, "images": ["1366/1.jpg"], "name": "消失的主角", "date": "2020/08/28", "players": ["老婆", "妮妮", "阿康", "阿麟", "小淳", "阿韋", "阿閎"], "content": "", "purchase": "", "price": 0 },
  {"id": 1367, "name": "消失的主角", "date": "2020/08/30", "players": ["妮妮", "妹妹", "老婆"], "content": "", "purchase": "", "price": 0 },
  {"id": 1368, "name": "消失的主角", "date": "2020/09/08", "players": ["我", "阿錩", "阿閭", "小莉", "阿捷", "阿翔"], "content": "", "purchase": "", "price": 0 },
  {"id": 1369, "name": "消失的主角", "date": "2020/10/27", "players": ["我", "阿安", "阿榮", "阿錩", "阿駿"], "content": "", "purchase": "", "price": 0 },
  {"id": 1370, "name": "消失的主角", "date": "2020/11/24", "players": ["我", "小瑄", "阿榮", "阿駿"], "content": "", "purchase": "", "price": 0 },
  {"id": 1371, "name": "消失的主角", "date": "2020/11/28", "players": ["我", "小淳", "阿閎", "新生x3"], "content": "", "purchase": "", "price": 0 },
  {"id": 1372, "images": ["1372/1.jpg"], "name": "消失的主角", "date": "2021/01/25", "players": ["我", "阿駿", "阿錩", "小映"], "content": "", "purchase": "", "price": 0 },
  {"id": 1373, "name": "消失的主角", "date": "2021/10/15", "players": ["我", "小沁", "阿建", "阿國"], "content": "", "purchase": "", "price": 0 },
  {"id": 1374, "name": "消失的主角", "date": "2021/12/28", "players": ["我", "阿壬", "阿誠", "阿義", "阿峰"], "content": "", "purchase": "", "price": 0 },
  {"id": 1375, "images": ["1375/1.jpg"], "name": "消失的主角", "date": "2022/01/03", "players": ["我", "阿誠", "阿錩", "阿壬", "奧迪"], "content": "", "purchase": "", "price": 0 },
  {"id": 1376, "name": "消失的主角", "date": "2022/08/17", "players": ["我", "阿峰", "阿壬", "小紫"], "content": "", "purchase": "", "price": 0 },
  {"id": 1377, "name": "消失的主角", "date": "2022/11/30", "players": ["我", "阿捷", "阿穎", "小巧", "小慈", "小晏"], "content": "", "purchase": "", "price": 0 },
  {"id": 1378, "images": ["1378/1.jpg"], "name": "消失的主角", "date": "2023/05/30", "players": ["我", "阿壬", "阿峰", "阿誠", "阿捷"], "content": "", "purchase": "", "price": 0 },
  {"id": 1379, "name": "消失的主角", "date": "2023/06/01", "players": ["我", "阿壬", "阿峰", "阿秉", "阿歐", "阿駿"], "content": "", "purchase": "", "price": 0 },
  {"id": 1380, "name": "消失的主角", "date": "2023/11/29", "players": ["我", "小亮", "阿振", "阿宗", "小俞", "阿宗"], "content": "", "purchase": "", "price": 0 },
  {"id": 1381, "name": "消失的主角", "date": "2023/12/09", "players": ["我", "小亮", "阿錩", "阿立", "阿丞", "阿秉"], "content": "", "purchase": "", "price": 0 },
  {"id": 1382, "images": ["1382/1.jpg"], "name": "消失的主角", "date": "2024/10/15", "players": ["我", "阿偉", "小亮", "小思", "小菱"], "content": "", "purchase": "", "price": 0 },
  {"id": 1383, "images": ["1383/1.jpg"], "name": "消失的主角", "date": "2025/10/02", "players": ["我", "阿偉", "小涵", "小琇"], "content": "", "purchase": "", "price": 0 },
  {"id": 1384, "images": ["1384/1.jpg"], "name": "骰子街", "date": "2019/04/12", "players": ["我", "阿和", "阿睿"], "content": "玩成了大富翁版，有人存了 444 元。", "purchase": "", "price": 0 },
  {"id": 1385, "name": "骰子街", "date": "2019/06/05", "players": ["我", "阿和", "阿睿"], "content": "玩成了社會寫實版。", "purchase": "", "price": 0 },
  {"id": 1386, "images": ["1386/1.jpg"], "name": "骰子街", "date": "2020/08/04", "players": ["我", "阿暉", "阿聰"], "content": "阿暉默默地贏了。", "purchase": "", "price": 0 },
  {"id": 1387, "images": ["1387/1.jpg"], "name": "骰子街", "date": "2021/11/25", "players": ["我", "阿錩", "小沁", "阿英"], "content": "小沁買了三個葡萄園。", "purchase": "", "price": 0 },
  {"id": 1388, "images": ["1388/1.jpg"], "name": "骰子街", "date": "2022/07/12", "players": ["我", "阿誠", "阿駿"], "content": "", "purchase": "", "price": 0 },
  {"id": 1389, "name": "骰子街", "date": "2022/07/13", "players": ["我", "阿康", "阿壬", "阿誠", "阿宇", "阿立"], "content": "", "purchase": "", "price": 0 },
  {"id": 1390, "name": "骰子街", "date": "2022/10/03", "players": ["我", "阿誠", "阿捷"], "content": "", "purchase": "", "price": 0 },
  {"id": 1391, "images": ["1391/1.jpg"], "name": "骰子街", "date": "2023/01/06", "players": ["我", "阿誠", "阿捷", "阿博", "阿建"], "content": "", "purchase": "", "price": 0 },
  {"id": 1392, "name": "骰子街", "date": "2023/11/03", "players": ["我", "阿宗", "阿振", "阿丞", "阿秉"], "content": "", "purchase": "", "price": 0 },
  {"id": 1393, "name": "骰子街", "date": "2023/11/09", "players": ["我", "阿宗", "阿丞", "阿誠"], "content": "阿誠在科技公司投資了 20 元血本無歸。", "purchase": "", "price": 0 },
  {"id": 1394, "images": ["1394/1.jpg"], "name": "骰子街", "date": "2024/01/24", "players": ["我", "阿琮", "阿洋", "阿振", "阿昱"], "content": "", "purchase": "", "price": 0 },
  {"id": 1395, "name": "骰子街", "date": "2024/03/28", "players": ["我", "阿振", "阿丞"], "content": "", "purchase": "", "price": 0 },
  {"id": 1396, "name": "骰子街", "date": "2024/06/28", "players": ["我", "小亮", "阿振", "阿丞"], "content": "", "purchase": "", "price": 0 },
  {"id": 1397, "name": "骰子街", "date": "2024/11/01", "players": ["我", "小亮", "阿偉", "阿丞", "小玟", "小冬"], "content": "", "purchase": "", "price": 0 },
  {"id": 1398, "images": ["1398/1.jpg"], "name": "骰子街", "date": "2025/01/21", "players": ["我", "阿宇", "奧迪", "阿華", "阿源", "阿偉"], "content": "", "purchase": "", "price": 0 },
  {"id": 1399, "images": ["1399/1.jpg"], "name": "動物反抗軍", "date": "2017/08/15", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1400, "name": "動物反抗軍", "date": "2017/11/01", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1401, "name": "動物反抗軍", "date": "2017/11/14", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1402, "name": "動物反抗軍", "date": "2017/12/09", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1403, "images": ["1403/1.jpg"], "name": "動物反抗軍", "date": "2018/11/27", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1404, "images": ["1404/1.jpg"], "name": "動物反抗軍", "date": "2019/01/24", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1405, "name": "動物反抗軍", "date": "2019/03/05", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1406, "images": ["1406/1.jpg"], "name": "動物反抗軍", "date": "2020/05/04", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1407, "name": "動物反抗軍", "date": "2020/06/16", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
  {"id": 1408, "name": "動物反抗軍", "date": "2020/09/14", "players": ["我", "阿駿", "阿榮"], "content": "", "purchase": "", "price": 0 },
  {"id": 1409, "images": ["1409/1.jpg"], "name": "動物反抗軍", "date": "2021/12/29", "players": ["我", "阿誠", "阿壬", "奧迪"], "content": "", "purchase": "", "price": 0 },
  {"id": 1410, "images": ["1410/1.jpg"], "name": "動物反抗軍", "date": "2022/07/27", "players": ["我", "阿誠", "小佩"], "content": "", "purchase": "", "price": 0 },
  {"id": 1411, "name": "動物反抗軍", "date": "2022/08/01", "players": ["我", "阿誠", "阿立"], "content": "", "purchase": "", "price": 0 },
  {"id": 1412, "name": "動物反抗軍", "date": "2022/09/05", "players": ["我", "阿宇", "阿誠", "阿壬"], "content": "", "purchase": "", "price": 0 },
  {"id": 1413, "name": "動物反抗軍", "date": "2022/09/13", "players": ["我", "阿誠", "小妍", "小慈"], "content": "", "purchase": "", "price": 0 },
  {"id": 1414, "name": "動物反抗軍", "date": "2022/09/23", "players": ["我", "阿誠", "小佩", "阿穎", "小妍", "小思", "小千"], "content": "", "purchase": "", "price": 0 },
  {"id": 1415, "name": "動物反抗軍", "date": "2022/10/01", "players": ["阿錩", "小佩", "阿駿", "阿宇"], "content": "", "purchase": "", "price": 0 },
  {"id": 1416, "name": "動物反抗軍", "date": "2022/10/13", "players": ["我", "奧迪", "小莉", "阿誠"], "content": "", "purchase": "", "price": 0 },
  {"id": 1417, "name": "動物反抗軍", "date": "2022/10/20", "players": ["我", "阿誠", "阿捷"], "content": "", "purchase": "", "price": 0 },
  {"id": 1418, "images": ["1418/1.jpg"], "name": "動物反抗軍", "date": "2023/05/06", "players": ["我", "阿羿", "阿穎", "小佩"], "content": "", "purchase": "", "price": 0 },
  {"id": 1419, "name": "動物反抗軍", "date": "2023/11/09", "players": ["我", "阿誠", "阿宗", "阿丞"], "content": "", "purchase": "", "price": 0 },
  {"id": 1420, "images": ["1420/1.jpg"], "name": "動物反抗軍", "date": "2024/09/16", "players": ["我", "阿偉", "小亮", "小菱"], "content": "", "purchase": "", "price": 0 },
  {"id": 1421, "name": "動物反抗軍", "date": "2024/12/06", "players": ["我", "阿偉", "小琇"], "content": "", "purchase": "", "price": 0 },
  {"id": 1422, "images": ["1422/1.jpg"], "name": "腦洞量表", "date": "2023/02/01", "players": ["我", "阿駿", "阿錩", "阿勝"], "content": "", "purchase": "", "price": 0 },
  {"id": 1423, "name": "腦洞量表", "date": "2023/02/02", "players": ["我", "阿駿", "阿錩", "阿勝", "阿誠", "阿源", "阿孟", "阿華", "阿博", "小翠", "阿穎", "阿昱"], "content": "邊下麵吃，邊玩。", "purchase": "", "price": 0 },
  {"id": 1424, "name": "腦洞量表", "date": "2023/02/06", "players": ["我", "阿錩", "阿華", "阿孟", "阿源", "阿榮", "阿雍"], "content": "", "purchase": "", "price": 0 },
  {"id": 1425, "name": "腦洞量表", "date": "2023/02/13", "players": ["我", "阿誠", "阿捷", "阿博", "阿錩", "阿勝"], "content": "", "purchase": "", "price": 0 },
  {"id": 1426, "name": "腦洞量表", "date": "2023/02/14", "players": ["我", "小妍", "阿勝", "阿捷", "阿穎"], "content": "", "purchase": "", "price": 0 },
  {"id": 1427, "name": "腦洞量表", "date": "2023/02/23", "players": ["我", "小蓉", "阿勝", "小千", "阿穎", "阿捷", "阿歐", "阿博"], "content": "吃麵玩。", "purchase": "", "price": 0 },
  {"id": 1428, "name": "腦洞量表", "date": "2023/04/26", "players": ["我", "阿佳", "阿郁", "阿誠", "阿博", "阿雍"], "content": "", "purchase": "", "price": 0 },
  {"id": 1429, "name": "腦洞量表", "date": "2023/05/31", "players": ["我", "阿捷", "阿誠", "阿博", "奧迪", "阿梁(醫)", "阿歐"], "content": "", "purchase": "", "price": 0 },
  {"id": 1430, "name": "腦洞量表", "date": "2023/06/28", "players": ["我", "阿宥", "小捷", "阿秉", "阿駿", "小俞"], "content": "", "purchase": "", "price": 0 },
  {"id": 1431, "name": "腦洞量表", "date": "2023/07/13", "players": ["我", "阿駿", "阿仁", "阿宗"], "content": "", "purchase": "", "price": 0 },
  {"id": 1432, "name": "腦洞量表", "date": "2023/07/17", "players": ["我", "阿康", "阿庭", "阿勝", "阿穎", "阿峰"], "content": "", "purchase": "", "price": 0 },
  {"id": 1433, "name": "腦洞量表", "date": "2023/07/25", "players": ["我", "阿駿", "阿立", "阿凡", "阿麟"], "content": "", "purchase": "", "price": 0 },
  {"id": 1434, "name": "腦洞量表", "date": "2023/07/28", "players": ["我", "阿駿", "阿立", "阿勝", "小蓉", "阿昱"], "content": "", "purchase": "", "price": 0 },
  {"id": 1435, "name": "腦洞量表", "date": "2023/08/04", "players": ["我", "阿康", "阿峰", "阿鴻", "小俞", "阿秉", "阿郁", "阿勝", "小蓉", "阿穎", "阿振", "阿少"], "content": "史上最多人玩。", "purchase": "", "price": 0 },
  {"id": 1436, "name": "腦洞量表", "date": "2023/10/06", "players": ["我", "阿振", "阿宗", "阿丞", "小婕", "阿秉", "小袖"], "content": "", "purchase": "", "price": 0 },
  {"id": 1437, "name": "腦洞量表", "date": "2023/10/27", "players": ["我", "阿振", "阿宗", "阿丞", "阿振", "小紫"], "content": "", "purchase": "", "price": 0 },
  {"id": 1438, "name": "腦洞量表", "date": "2023/10/28", "players": ["我", "阿振", "阿鵝", "阿郁", "阿博", "阿鴻", "小亮"], "content": "小亮的第一場桌遊……", "purchase": "", "price": 0 },
  {"id": 1439, "name": "腦洞量表", "date": "2023/11/08", "players": ["我", "阿丞", "阿郁", "阿佳", "阿宗", "小俞", "小紫"], "content": "小紫的最後一場桌遊……", "purchase": "", "price": 0 },
  {"id": 1440, "name": "腦洞量表", "date": "2023/11/24", "players": ["我", "阿振", "阿秉", "小婕", "阿振"], "content": "", "purchase": "", "price": 0 },
  {"id": 1441, "images": ["1441/1.jpg"], "name": "腦洞量表", "date": "2024/01/22", "players": ["我", "阿振", "阿峰", "阿郁", "阿康", "小亮", "小思", "阿佳"], "content": "", "purchase": "", "price": 0 },
  {"id": 1442, "name": "腦洞量表", "date": "2024/01/23", "players": ["我", "阿振", "阿宗", "阿鴻", "小亮", "小思", "阿郁", "阿康", "阿旂", "阿博"], "content": "", "purchase": "", "price": 0 },
  {"id": 1443, "name": "腦洞量表", "date": "2024/05/22", "players": ["我", "小亮", "阿丞", "阿昱", "小俞", "小妘", "阿振"], "content": "", "purchase": "", "price": 0 },
  {"id": 1444, "name": "腦洞量表", "date": "2024/05/24", "players": ["我", "阿振", "阿昱", "小蓉", "阿郁", "阿鴻", "阿旂", "阿穎"], "content": "", "purchase": "", "price": 0 },
  {"id": 1445, "name": "腦洞量表", "date": "2024/06/19", "players": ["我", "阿振", "小亮", "阿旂", "阿郁", "阿昱", "阿秉", "阿衍"], "content": "", "purchase": "", "price": 0 },
  {"id": 1446, "name": "腦洞量表", "date": "2024/06/28", "players": ["我", "阿振", "小亮", "阿丞"], "content": "", "purchase": "", "price": 0 },
  {"id": 1447, "name": "腦洞量表", "date": "2024/07/18", "players": ["我", "阿昱", "阿旂", "阿振", "阿呈", "阿勝", "小玟", "小晏", "小妘", "阿鴻", "阿峰", "阿宏"], "content": "", "purchase": "", "price": 0 },
  {"id": 1448, "name": "腦洞量表", "date": "2024/08/23", "players": ["我", "阿昱", "阿勝", "阿駿", "阿宏", "阿峰", "小妘", "小蓉"], "content": "", "purchase": "", "price": 0 },
  {"id": 1449, "name": "腦洞量表", "date": "2024/09/20", "players": ["我", "小亮", "阿振", "阿偉", "小思", "小菱", "小宜", "小綺"], "content": "", "purchase": "", "price": 0 },
  {"id": 1450, "images": ["1450/1.jpg"], "name": "腦洞量表", "date": "2025/01/01", "players": ["我", "小思", "小亮", "阿源", "阿華", "阿榮", "阿錩", "阿立"], "content": "", "purchase": "", "price": 0 },
  {"id": 1451, "name": "腦洞量表", "date": "2025/03/07", "players": ["我", "小亮", "阿偉", "阿丞", "小俞", "阿振"], "content": "", "purchase": "", "price": 0 },
  {"id": 1452, "name": "腦洞量表", "date": "2025/08/21", "players": ["我", "阿耀", "阿沛", "阿振", "阿旂"], "content": "", "purchase": "", "price": 0 },
  { "id": 1453, "images": ["1453/1.jpg"], "name": "變形金剛", "date": "2026/03/25", "players": ["我", "阿庠", "阿崇", "阿堃", "小晏"], "content": "今天 2026/03/25 又把變形金剛拿出來玩啦～這盒 2014 年買的經典桌遊，是我們家早期愛玩的一款，後來都沒再玩了。在 2023 年 9 月 ~ 2024/09 月又跟電機小夥伴們玩了幾場，他們也非常喜愛這種小而短、有點互爭互搶的遊戲。再來就是今天又拿出來玩啦！<br>今天這場變形金剛一開始是三人局，我跟阿堃還有阿崇一起玩，他們兩個是第一次玩。自從上一次 2023 年 9 月我們釐清了部分的規則，包括「眼見不為憑」是可以被「保護罩」擋掉的，「保護罩」這張行動牌是可以擋掉所有其他行動牌的。全套的機器人牌也是可以拿來當作能量支付給對方的，並沒有那種只要成套收集好了就不會再被破壞的規則。「眼見不為憑」也不會成為唯二張的大魔王要偷誰就偷誰，他是可以被保護罩給防禦住的。<br>今天這場我就幸運的首抽就拿到了一張保護罩在手上，心裡就踏實多了，因為不管對方用眼見不為憑還是其他的行動牌，都可以保護住。第一場就這樣慢慢的囤牌、整套收集，把能量護盾做好就贏了。<br>第二場加進了阿庠跟小晏一起玩，但時間不夠就沒有玩完了。很高興今天又玩到了這場變形金剛，大家都說好玩，小而短又有互動，相信最近應該會常常開來玩吧！", "purchase": "", "price": 0, "blogKeyword": "變形金剛桌遊" },
  { "id": 1454, "images": ["1454/1.jpg"], "name": "DICE OF FURY骰子怒火", "date": "2026/03/25", "players": ["我", "小亮", "阿錡", "阿堃"], "content": "今天是 2026 年 3 月 25 號，好久沒來的小亮終於來跟大家玩桌遊了！今天我們第一場玩了「骰子怒火」，玩家有我、小亮、阿錡、阿堃。大家就努力地甩骰子達到目標，也是一個緊張又運氣的過程。再怎麼努力，運氣好的人就是會贏啊！這場阿錡的運氣超級差，怎麼甩都甩不到目標卡上的結果，所以當我已經五張卡的時候，小亮有 4 張，阿堃也有兩張，只有他一張都沒有啊，太難過了。", "purchase": "", "price": 0, "blogKeyword": "骰子怒火" },
  { "id": 1455, "images": ["1455/1.jpg"], "name": "惡魔賭徒", "date": "2026/03/25", "players": ["我", "小亮", "阿錡", "阿堃"], "content": "接著還有 10 分鐘的時間，我們就玩了一場「惡魔賭徒」。這也是一個抽卡牌決定要向對方開槍還是向自己開槍的賭命遊戲，然後加上卡牌能力又可以分隊來對抗，是一個簡單明快又賭運氣的遊戲。這場打到後來也是我們（我跟小亮隊）贏了，阿堃跟阿錡只能輸了哭哭去做校車了，哈哈！", "purchase": "已", "price": 0, "blogKeyword": "惡魔賭徒" },
  { "id": 1456, "images": ["1456/1.jpg"], "name": "變形金剛", "date": "2026/03/25", "players": ["我", "小亮", "阿崇", "阿耀", "阿偉"], "content": "接下來放學了，換阿崇跟阿耀過來跟我和小亮一起玩這個「變形金剛」，阿偉剛好也路過，所以我們就五人玩這個今天中午玩過後讚不絕口的變形金剛。大致上說完規則後就開始玩了，這一場大家五個人，所以呢很容易像我前面領先一大段的時候，就被四個人圍攻，一直用行動牌偷我的、搶我的，我都只能甘之如飴、逆來順受啊！<br><br>後來情況大概變成阿偉快要贏了，我剛好拿到了一張「眼見不為憑」，這張神卡可以直接拿走對方一整套機器人啊！於是我就毫不猶豫地對阿偉打出「眼見不為憑」，這可是一個逆轉的機會了，結果阿偉卻打出了「保護罩」，完全讓這張神卡失效了，我只能向天吶喊：「不不不不.....」。<br><br>後來阿耀也抽到了「眼見不為憑」，他想說就來偷小亮的一整套機器人，可是明明小亮在前面就已經有把「保護罩」卡不小心掉出來給大家看到了，結果阿耀還選擇偷小亮的牌，我們心裡都在納悶的時候，小亮就打出了「保護罩」，阿耀瞬間臉上浮現跟我一樣絕望的表情了。因為我還要打網球，所以就在給阿偉最後一張他需要湊成套的綠色機器人，他就以三套機器人獲勝了。今天就玩了兩場變形金剛啊，真是太好玩了！", "purchase": "", "price": 0, "blogKeyword": "變形金剛桌遊" },
  { "id": 1457, "date": "2018/05/01", "name": "屠龍遠征", "players": ["阿盧", "阿勛", "阿乃", "阿賢", "阿昇"], "purchase": "", "price": 0, "content": "阿盧阿勛阿乃阿賢阿昇起合作屠龍。第一場：忍者思賢半途就沒血了，奇蹟復活儀式→失敗！於是就半途失敗。第二場：忘記了，好像是在決戰階段已砍了 8 刀，剩最後一刀，阿盧聖騎士想說隨便擲也過，結果就擲到成功數 0，扣 4 滴血→G.G. 天意！", "images": ["1457/1.jpg"], "blogKeyword": "屠龍遠征" },
  { "id": 1458, "date": "2018/05/02", "name": "屠龍遠征", "players": ["我", "阿盧", "阿勛", "阿乃", "阿賢", "阿昇"], "purchase": "", "price": 0, "content": "第三場：我終於加入了 5 人屠龍。決戰階段，我的王子也擲到成功數 0...。差點死，但下一位阿勛角鬥士，五顆骰子→成功數 0→G.G，又失敗了。", "images": ["1458/1.jpg"], "blogKeyword": "屠龍遠征" },
  { "id": 1459, "date": "2018/05/04", "name": "屠龍遠征", "players": ["我", "阿盧", "阿勛", "阿乃"], "purchase": "", "price": 0, "content": "第四場：四人屠龍超強運。擲出超少的六點，還有時間把獵人、王子、角鬥士都練到 LV3，再去解最後一個任務進決戰。唯一超衰運的阿勛，幾乎每次都擲 1、2，等級一直停在 LV1...。決戰也超順，在阿勛剩一滴血的絕體絕命時刻，我的角鬥士擲六顆骰子→4 個六，再重擲四個骰子→又三個六→再重擲三個骰子→成功數 10 啊！屠龍成功！", "images": ["1459/1.jpg"], "blogKeyword": "屠龍遠征" },
  { "id": 1460, "date": "2020/10/13", "name": "屠龍遠征", "players": ["我", "阿安", "阿錩", "阿駿"], "purchase": "", "price": 0, "content": "我，阿安，阿錩，阿駿玩 4 人屠龍。第一場：阿安用女戰士，阿駿是聖騎士，我選王子，阿錩挑忍者。進入決戰後，我的王子立馬被龍一口吞下即死，在砍了 8 刀後輸了～。第二場：我的王子和阿錩忍者同時在龍怒骰出最小點 1 點時，同時受 2 點致命傷。最後兩人都運氣超差骰出成功數 0，受 4 傷害就死了。", "images": ["1460/1.jpg"], "blogKeyword": "屠龍遠征" },
  { "id": 1461, "date": "2020/10/16", "name": "屠龍遠征雙龍擴", "players": ["我", "阿錩", "阿駿"], "purchase": "", "price": 0, "content": "雙龍擴第一場：我(王子)、阿錩(巫師)、阿駿(龍拳士)。在剩一個寶藏(秘寶)未開時，阿錩骰到1點，進入最終決戰，三個人各插惡龍一刀後，就結束了……（敗）。雙龍擴第二場：我(王子)、阿錩(獵人)、阿駿(龍拳士)。還剩2個寶藏未開(龍殺武器、青龍藏身處)，結果又是阿錩骰到1點進決戰。結果第一回合就-1扣4血，GG！輪到我，全員受一滴傷害，阿駿骰8個戰鬥骰→結果-1，即死！！最後我孤軍奮鬥，也是骰出-1～即死！！（失敗）。", "images": ["1461/1.jpg"], "blogKeyword": "屠龍遠征" },
  { "id": 1462, "date": "2020/02/03", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹", "妮妮"], "purchase": "", "price": 0, "content": "", "images": ["1462/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1463, "date": "2020/02/04", "name": "展翅翱翔", "players": ["我"], "purchase": "", "price": 0, "content": "", "images": ["1463/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1464, "date": "2020/02/06", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1464/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1465, "date": "2020/02/08", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1465/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1466, "date": "2020/03/08", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1466/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1467, "date": "2020/03/14", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1467/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1468, "date": "2020/03/15", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1468/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1469, "date": "2020/03/29", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1469/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1470, "date": "2020/04/04", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1470/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1471, "date": "2020/04/05", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1471/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1472, "date": "2020/04/10", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1472/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1473, "date": "2020/04/11", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1473/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1474, "date": "2020/10/03", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1474/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1475, "date": "2020/10/04", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1475/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1476, "date": "2020/10/06", "name": "展翅翱翔", "players": ["我", "阿駿"], "purchase": "", "price": 0, "content": "", "images": ["1476/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1477, "date": "2020/12/16", "name": "展翅翱翔", "players": ["我", "阿駿"], "purchase": "", "price": 0, "content": "", "images": ["1477/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1478, "date": "2021/01/01", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1478/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1479, "date": "2021/01/02", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1479/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1480, "date": "2021/01/03", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1480/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1481, "date": "2021/01/04", "name": "展翅翱翔", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "大洋洲擴充到貨", "images": ["1481/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1482, "date": "2021/01/05", "name": "展翅翱翔", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "好友善和平的新鳥", "images": ["1482/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1483, "date": "2021/01/06", "name": "展翅翱翔", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1483/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1484, "date": "2021/01/09", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1484/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1485, "date": "2021/01/10", "name": "展翅翱翔", "players": ["我", "妹妹", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1485/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1486, "date": "2021/01/11", "name": "展翅翱翔", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1486/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1487, "date": "2021/01/16", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1487/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1488, "date": "2021/01/17", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1488/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1489, "date": "2021/01/24", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1489/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1490, "date": "2021/01/30", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1490/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1491, "date": "2021/01/31", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1491/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1492, "date": "2021/02/28", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "目前最高分 113", "images": ["1492/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1493, "date": "2021/05/09", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1493/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1494, "date": "2021/05/16", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "疫情發燒!本土單日 206例!!", "images": ["1494/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1495, "date": "2021/05/22", "name": "展翅翱翔", "players": ["我", "妹妹", "老婆"], "purchase": "", "price": 0, "content": "疫情本土單日 721 例!!", "images": ["1495/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1496, "date": "2021/11/21", "name": "展翅翱翔", "players": ["我", "妹妹", "老婆"], "purchase": "", "price": 0, "content": "疫情趨緩，2級很久了～半年沒玩", "images": ["1496/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1497, "date": "2021/12/15", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "已連續 8 場勝負差距在 5 分之內了", "images": ["1497/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1498, "date": "2021/12/12", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "又輸了……", "images": ["1498/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1499, "date": "2021/12/19", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "玩三場，每場 1 小時 30 分，時間真是多～", "images": ["1499/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1500, "date": "2021/12/20", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1500/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1501, "date": "2021/12/25", "name": "展翅翱翔", "players": ["我", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1501/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1502, "date": "2021/12/26", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1502/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1503, "date": "2022/01/01", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "新年就玩 4 場了", "images": ["1503/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1504, "date": "2022/01/02", "name": "展翅翱翔", "players": ["我", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1504/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1505, "date": "2022/01/08", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "最近屢創新高分 133 → 137 → 138 (9鳥巢)", "images": ["1505/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1506, "date": "2022/01/09", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1506/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1507, "date": "2022/01/16", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1507/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1508, "date": "2022/01/23", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "創新高 141", "images": ["1508/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1509, "date": "2022/02/03", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1509/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1510, "date": "2022/02/13", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1510/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1511, "date": "2022/05/08", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1511/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1512, "date": "2022/05/14", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "2→", "images": ["1512/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1513, "date": "2022/10/10", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1513/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1514, "date": "2022/10/17", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "一分之差!! 133 比134", "images": ["1514/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1515, "date": "2022/12/10", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "雙人對決，亞洲篇很多賭運氣的鳥", "images": ["1515/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1516, "date": "2022/12/11", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1516/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1517, "date": "2022/12/18", "name": "展翅翱翔", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "", "images": ["1517/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1518, "date": "2023/01/02", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "亞洲雙人對決!", "images": ["1518/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1519, "date": "2023/06/03", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "第 100 場達成!!", "images": ["1519/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1520, "date": "2023/06/04", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1520/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1521, "date": "2023/06/11", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1521/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1522, "date": "2023/06/18", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1522/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1523, "date": "2023/07/22", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1523/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1524, "date": "2023/08/01", "name": "展翅翱翔", "players": ["我", "阿駿", "阿捷"], "purchase": "", "price": 0, "content": "", "images": ["1524/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1525, "date": "2023/08/05", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1525/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1526, "date": "2023/08/12", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1526/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1527, "date": "2023/12/17", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1527/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1528, "date": "2024/02/24", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1528/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1529, "date": "2024/02/25", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1529/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1530, "date": "2024/03/02", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1530/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1531, "date": "2024/03/03", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1531/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1532, "date": "2024/03/31", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1532/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1533, "date": "2024/10/13", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1533/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1534, "date": "2024/11/10", "name": "展翅翱翔", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "", "images": ["1534/1.jpg"], "blogKeyword": "展翅翱翔" },
  { "id": 1535, "date": "2020/02/04", "name": "維京傳奇+黑暗+英靈殿擴", "players": ["我", "阿安", "阿澤"], "purchase": "", "price": 0, "content": "這位阿澤是機械科的鈞澤，因為他的畢業專題要用的3d列印機，所以才認識了他，竟然第一場維京傳奇是跟他玩的", "images": ["1535/1.jpg"] },
  { "id": 1536, "date": "2020/09/28", "name": "維京傳奇+黑暗+英靈殿擴", "players": ["我", "阿安", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "" },
  { "id": 1537, "date": "2022/04/02", "name": "維京傳奇+黑暗+英靈殿擴", "players": ["我", "阿宇", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "加山頂巨人擴", "images": ["1537/1.jpg"] },
  { "id": 1538, "date": "2022/10/14", "name": "維京傳奇+黑暗+英靈殿擴", "players": ["我", "阿宇", "奧迪"], "purchase": "", "price": 0, "content": "" },
  { "id": 1539, "date": "2024/09/13", "name": "維京傳奇+黑暗+英靈殿擴", "players": ["我", "阿宗", "小玟", "小亮"], "purchase": "", "price": 0, "content": "", "images": ["1539/1.jpg"] },
  { "id": 1540, "date": "2025/07/21", "name": "維京傳奇+黑暗+英靈殿擴", "players": ["我", "小亮"], "purchase": "", "price": 0, "content": "基礎，骰運不佳很痛苦", "images": ["1540/1.jpg"] },
  { "id": 1541, "date": "2025/07/22", "name": "維京傳奇+黑暗+英靈殿擴", "players": ["我", "小涵", "小亮"], "purchase": "", "price": 0, "content": "基礎，最後一隻海怪用了兩個號角連擲斧頭都空白!? 無奈" },
  { "id": 1542, "date": "2024/06/01", "name": "斑點狗", "players": ["我", "阿宗", "小亮"], "purchase": "", "price": 0, "content": "", "images": ["1542/1.jpg"] },
  { "id": 1543, "date": "2024/06/11", "name": "斑點狗", "players": ["我", "阿振", "小亮", "阿宗", "阿旻", "阿沛"], "purchase": "", "price": 0, "content": "" },
  { "id": 1544, "date": "2024/06/12", "name": "斑點狗", "players": ["我", "小亮", "小思", "阿振"], "purchase": "", "price": 0, "content": "" },
  { "id": 1545, "date": "2024/07/04", "name": "斑點狗", "players": ["我", "小晏", "阿偉", "阿宏", "阿昱"], "purchase": "", "price": 0, "content": "" },
  { "id": 1546, "date": "2024/07/05", "name": "斑點狗", "players": ["我", "阿昱", "阿宏", "阿庠", "阿亞"], "purchase": "", "price": 0, "content": "" },
  { "id": 1547, "date": "2024/08/14", "name": "斑點狗", "players": ["我", "小亮", "阿峰"], "purchase": "", "price": 0, "content": "" },
  { "id": 1548, "date": "2024/08/19", "name": "斑點狗", "players": ["我", "阿峰", "小俞", "阿庠", "阿駿"], "purchase": "", "price": 0, "content": "今年阿駿終於暑假出現了" },
  { "id": 1549, "date": "2024/12/30", "name": "斑點狗", "players": ["我", "阿佑", "阿慎", "阿鴻"], "purchase": "", "price": 0, "content": "" },
  { "id": 1551, "date": "2025/08/13", "name": "鼠城之夜", "players": ["我", "小琇", "阿崇", "阿堃"], "purchase": "", "price": 0, "content": "", "images": ["1551/1.jpg"] },
  { "id": 1552, "date": "2025/08/16", "name": "鼠城之夜", "players": ["我", "小琇", "阿堃", "阿峰", "小俞"], "purchase": "", "price": 0, "content": "" },
  { "id": 1553, "date": "2025/08/18", "name": "鼠城之夜", "players": ["我", "老婆", "妮妮"], "purchase": "", "price": 0, "content": "" },
  { "id": 1554, "date": "2025/08/22", "name": "鼠城之夜", "players": ["我", "小玟", "小嬿", "小亮"], "purchase": "", "price": 0, "content": "" },
  { "id": 1556, "date": "2018/03/31", "name": "金金樂盜", "players": ["我", "小雯"], "purchase": "", "price": 0, "content": "", "images": ["1556/1.jpg"] },
  { "id": 1557, "date": "2018/05/16", "name": "金金樂盜", "players": ["我", "小雯"], "purchase": "", "price": 0, "content": "" },
  { "id": 1558, "date": "2022/03/03", "name": "金金樂盜", "players": ["我", "阿錩", "阿梁"], "purchase": "", "price": 0, "content": "阿錩5大砲首輪骰3次即中", "images": ["1558/1.jpg"] },
  { "id": 1559, "date": "2023/09/25", "name": "金金樂盜", "players": ["我", "阿秦", "阿鴻", "阿旂"], "purchase": "", "price": 0, "content": "", "images": ["1559/1.jpg"] },
  { "id": 1560, "date": "2024/01/26", "name": "金金樂盜", "players": ["我", "阿振", "阿郁"], "purchase": "", "price": 0, "content": "", "images": ["1560/1.jpg"] },
  { "id": 1561, "date": "2024/01/30", "name": "金金樂盜", "players": ["哇哈哈小夥伴"], "purchase": "", "price": 0, "content": "" },
  { "id": 1562, "date": "2024/04/26", "name": "金金樂盜", "players": ["我", "小亮", "小思"], "purchase": "", "price": 0, "content": "" },
  { "id": 1563, "date": "2026/01/25", "name": "金金樂盜", "players": ["我", "小亮"], "purchase": "", "price": 0, "content": "我骰3次5個大砲", "images": ["1563/1.jpg"] },
  { "id": 1564, "date": "2020/11/08", "name": "三國殺領土爭奪", "players": ["我", "阿錩", "阿駿"], "purchase": "", "price": 0, "content": "", "images": ["1564/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1565, "date": "2020/11/09", "name": "三國殺領土爭奪", "players": ["我", "阿榮", "阿琦", "阿錩", "阿駿"], "purchase": "", "price": 0, "content": "", "images": ["1565/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1566, "date": "2020/11/11", "name": "三國殺領土爭奪", "players": ["我", "阿榮", "奧迪", "阿錩", "阿駿"], "purchase": "", "price": 0, "content": "", "images": ["1566/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1567, "date": "2020/11/12", "name": "三國殺領土爭奪", "players": ["我", "阿榮", "奧迪", "阿派"], "purchase": "", "price": 0, "content": "", "images": ["1567/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1568, "date": "2020/11/19", "name": "三國殺領土爭奪", "players": ["我", "阿榮", "阿儀", "阿立", "阿勝"], "purchase": "", "price": 0, "content": "", "images": ["1568/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1569, "date": "2020/11/21", "name": "三國殺領土爭奪", "players": ["我", "阿康", "阿宗", "阿鎮", "阿峰"], "purchase": "", "price": 0, "content": "", "images": ["1569/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1570, "date": "2020/12/30", "name": "三國殺領土爭奪", "players": ["我", "阿錩", "阿駿", "阿勝"], "purchase": "", "price": 0, "content": "", "images": ["1570/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1571, "date": "2021/04/01", "name": "三國殺領土爭奪", "players": ["我", "阿睿", "阿力", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1571/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1572, "date": "2021/04/01", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿榮"], "purchase": "", "price": 0, "content": "", "images": ["1572/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1573, "date": "2021/04/06", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1573/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1574, "date": "2021/04/07", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1574/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1575, "date": "2021/05/10", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1575/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1576, "date": "2021/05/11", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿立", "阿駿", "阿榮"], "purchase": "", "price": 0, "content": "", "images": ["1576/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1577, "date": "2021/05/14", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿立", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1577/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1578, "date": "2021/07/27", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1578/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1579, "date": "2021/07/29", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1579/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1580, "date": "2021/07/30", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1580/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1581, "date": "2021/08/03", "name": "三國殺領土爭奪", "players": ["我", "阿駿", "阿錩", "阿立"], "purchase": "", "price": 0, "content": "", "images": ["1581/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1582, "date": "2021/09/07", "name": "三國殺領土爭奪", "players": ["我", "阿錩", "阿峰"], "purchase": "", "price": 0, "content": "", "images": ["1582/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1583, "date": "2021/09/11", "name": "三國殺領土爭奪", "players": ["我", "阿勝", "阿立", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1583/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1584, "date": "2021/09/12", "name": "三國殺領土爭奪", "players": ["我", "阿勝", "阿立", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1584/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1585, "date": "2021/10/08", "name": "三國殺領土爭奪", "players": ["我", "阿錩", "阿駿"], "purchase": "", "price": 0, "content": "", "images": ["1585/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1586, "date": "2021/11/24", "name": "三國殺領土爭奪", "players": ["我", "阿錩", "阿立"], "purchase": "", "price": 0, "content": "", "images": ["1586/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1587, "name": "三國殺領土爭奪", "date": "2021/11/30", "players": ["我", "阿宇", "阿壬", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1587/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1588, "name": "三國殺領土爭奪", "date": "2021/12/01", "players": ["阿壬", "小莉", "阿康", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1588/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1589, "name": "三國殺領土爭奪", "date": "2021/12/24", "players": ["我", "阿瑋", "阿翔", "阿宥", "阿毅"], "purchase": "", "price": 0, "content": "", "images": ["1589/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1590, "name": "三國殺領土爭奪", "date": "2022/02/14", "players": ["我", "阿錩", "阿誠", "阿宇"], "purchase": "", "price": 0, "content": "", "images": ["1590/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1591, "name": "三國殺領土爭奪", "date": "2022/02/16", "players": ["我", "阿錩", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1591/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1592, "name": "三國殺領土爭奪", "date": "2022/02/22", "players": ["我", "阿錩", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1592/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1593, "name": "三國殺領土爭奪", "date": "2022/02/24", "players": ["我", "阿錩", "阿誠", "阿勝"], "purchase": "", "price": 0, "content": "", "images": ["1593/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1594, "name": "三國殺領土爭奪", "date": "2022/03/03", "players": ["我", "阿錩", "阿誠"], "purchase": "", "price": 0, "content": "前三塊領土就結束", "images": ["1594/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1595, "name": "三國殺領土爭奪", "date": "2022/04/22", "players": ["我", "阿錩", "阿立"], "purchase": "", "price": 0, "content": "", "images": ["1595/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1596, "name": "三國殺領土爭奪", "date": "2022/11/17", "players": ["我", "阿義", "阿玠"], "purchase": "", "price": 0, "content": "", "images": ["1596/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1597, "name": "三國殺領土爭奪", "date": "2023/05/01", "players": ["我", "阿誠", "阿宇"], "purchase": "", "price": 0, "content": "", "images": ["1597/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1598, "name": "三國殺領土爭奪", "date": "2023/05/02", "players": ["阿博", "阿誠", "我"], "purchase": "", "price": 0, "content": "", "images": ["1598/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1599, "name": "三國殺領土爭奪", "date": "2023/05/03", "players": ["我", "奧迪", "阿源"], "purchase": "", "price": 0, "content": "", "images": ["1599/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1600, "name": "三國殺領土爭奪", "date": "2023/09/04", "players": ["我", "阿宗", "阿仁"], "purchase": "", "price": 0, "content": "", "images": ["1600/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1601, "name": "三國殺領土爭奪", "date": "2023/11/10", "players": ["我", "阿振", "阿丞"], "purchase": "", "price": 0, "content": "", "images": ["1601/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1602, "name": "三國殺領土爭奪", "date": "2024/08/15", "players": ["我", "小亮", "阿勝", "阿誠", "阿峰"], "purchase": "", "price": 0, "content": "", "images": ["1602/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1603, "name": "三國殺領土爭奪", "date": "2024/08/22", "players": ["我", "阿勝", "阿峰", "阿振", "阿駿"], "purchase": "", "price": 0, "content": "", "images": ["1603/1.jpg"], "blogKeyword": "三國殺" },
  { "id": 1604, "id": 1604, "date": "2022/01/20", "name": "七大奇蹟新版", "players": ["我", "阿立", "阿勝", "阿誠", "阿錩"], "purchase": "", "price": 0, "content": "", "images": ["1604/1.jpg"], "blogKeyword": "七大奇蹟" },
  {"id": 1605, "date": "2022/04/15", "name": "七大奇蹟新版", "players": ["我", "阿勝", "阿錩", "阿立", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1605/1.jpg"], "blogKeyword": "七大奇蹟"},
{"id": 1606, "date": "2026/03/26", "name": "太公望", "players": ["我", "阿源", "阿華", "阿宇", "阿柏"], "purchase": "", "price": 0, "content": "第一個拿出來的就是《太公望》，這是一個用骰子來釣魚的遊戲。每張魚卡有不同的數字，只要用的骰子數字合起來大於魚卡上的數字，就可以釣到這隻魚。有些魚卡上還限定一定要有6這個數字，或有2這個數字才能釣起來，所以有點運氣也有點策略。新人阿柏在這個遊戲大獲全勝，他常常都可以用最少的骰子搶到最先擲骰的機會，並且就這麼巧的把魚給釣了起來，我們其他人連丟骰子的機會都沒有啊！最後他一個人就拿了8張魚卡，我們其他四個人加起來的魚卡都比他少。最可憐的是阿宇一張都沒有。我們其他三人加起來26分，阿柏一個人就拿了27分，真是骰運爆發的新手啊！", "images": ["1606/1.jpg"], "blogKeyword": "太公望"},
{"id": 1607, "date": "2026/03/26", "name": "骰子國王", "players": ["我", "阿源", "阿華", "阿宇", "阿柏"], "purchase": "", "price": 0, "content": "第二個玩的遊戲是一樣的骰子遊戲叫做《骰子國王》，這遊戲在當年也是連玩了好多局，但最近也是約兩年都沒拿出來玩了，真是可惜啊！趁著今天晚上新手加入就繼續玩輕鬆的骰子遊戲吧。這場比賽中有一張大家最害怕的卡就是送禮物給別人的龍，這張龍拿到的是負分，而且拿到的時候要送給別人。我們玩的這場裡面竟然就出現了三隻負2、負4、負6的龍，每次拿到這張卡的人都叫大家猜拳，最輸的人就拿走這張負分卡，這樣大家又和平不傷感情。這局最後的關鍵是阿宇遇到了一組8加4分的卡片，一個順子就可以拿到。這次第一次骰就骰出了1、2、3、4、5點，差一個6就可以完成順子。他把骰子丟出去轉啊轉啊轉啊，真的轉出了6！於是他就拿到了這12分，成為這場《骰子國王》的贏家。", "images": ["1607/1.jpg"], "blogKeyword": "骰子國王"},
{"id": 1608, "date": "2026/03/26", "name": "漫威宇宙大亂鬥", "players": ["我", "阿源", "阿華", "阿宇", "阿柏"], "purchase": "", "price": 0, "content": "我們看新人阿柏已經漸入佳境可以跟大家融入了，所以我們就玩一點有策略的東西了，就玩《漫威宇宙大亂鬥》，這個《幻想國度》的換皮之作，也是阿宇推薦的遊戲。大概講完了規則之後，我們也在中場吃了一點小甜點跟飲料，接著就開始這場成套收集的遊戲。<br>第一場阿源拿到了86分成為第一名，我問大家要不要再玩一場，他第一個說好，可見「贏得桌遊最好玩」這句話一點沒錯。<br>在第二場我發生了一件悲慘的事情。我沒有注意到我的反派牌會封鎖行動類型的卡牌，就在我最後一回合拿到了一張可以讓我加36分的行動卡牌，一時得意忘形失心瘋拿了進來，之後在開心算分的時候才被阿宇點出來：「吼～你的反派牌會封住你的行動類別牌喔！」天安排~我竟然沒看到！所以我的36分就這麼飛了，只剩下49分全場最低分。這一場是阿華得到最高分拿到了92分，他在前一場最後一名，沒想到在這一場就直接逆轉勝啊！<br>後來阿宇慫恿大家繼續玩第三場，雖然時間已經來到了9點半，我們還是非常意猶未盡地再玩一場。最後這一場我起手一個「天湖」啊！手牌都非常搭配，算一算已經有68分保底了，所以我玩起來就非常的輕鬆，分數只會從68分往上加而已。<br>後來我又收集到了一張有黑豹圖案的牌，場上又出現了一張舒莉英雄也有黑豹圖案，但是卻被阿宇捷足先登拿走了，不然分數會更高。結果這局我就拿了92分的高分，但是阿柏竟然比我還要高分！他拿了「征服者康」一次就賺了25分，然後又拿了我上一輪的那一張行動牌，只要有1、2、3張有火箭圖案的卡牌，就可以把每個火箭圖案當作5、7、9分，所以他有三張火箭圖案的卡牌，共有四個火箭圖案就得了36分。光這兩張卡就61分了，最後他的分數來到了94分的高分啊！於是他就冠軍了。這場大家的分數也都明顯地提高了，阿源73分、阿宇80分、阿華85分，可見這個遊戲是運氣之外越玩會越熟練。<br>這個《漫威宇宙大亂鬥》真的是我們最近非常喜愛的一個遊戲啊！時間也差不多了，我們趕快就出門返家。今天很可惜阿孟、阿榮沒有來，因為阿孟身體微恙，阿榮也就跟著沒有來運動，所以兩人就缺席了這場桌遊聚會，太可惜了。還好阿源帶了弟弟阿柏來增加了一個人，讓五個人度過愉快的桌遊之夜。", "images": ["1608/1.jpg"], "blogKeyword": "漫威宇宙大亂鬥"},
{"id": 1609, "date": "2026/03/26", "name": "五塔疊疊樂", "players": ["我", "阿耀", "阿崇"], "purchase": "", "price": 0, "content": "第一個拿出來的就是《五塔疊疊樂》，這個遊戲不錯，但在半年前買來的時候也只玩了一次就沒在玩了。這個用卡牌按照數字由大到小蓋塔樓的遊戲，每次會開出5張不同顏色不同數字的樓層在公共區，然後由大家喊價競標的方式拿取卡牌。拿到的就一定要全部蓋進去，否則就不能喊到那個數字，也是另類的競標方式。<br>這場遊戲中，阿崇一開始就亂喊亂買，結果他的塔很常常是15跳8就直接跳1到封頂，連第一疊牌還沒有抽完的時候，他大概剩下就只能拿0這種卡牌了，所以幾乎沒有什麼參與感，都我跟阿樂在喊價拿卡牌。就在第二疊卡牌快要拿完的時候，他竟然抓住了一個機會拆掉自己的一座塔樓拿了三張牌，而且還包含一張0的塔頂，就這樣分數大幅上升。後來計算分數的時候，我們三個竟然平分都是32分，扣掉拆除的牌3分，分數都是29分。原來能夠拿到屋頂非常重要，阿崇拿到了三個屋頂，所以他的分數到後面也能跟我們平手，真是太神奇了。", "images": ["1609/1.jpg"], "blogKeyword": "五塔疊疊樂"},
{"id": 1610, "date": "2026/03/26", "name": "淺灘魚悔", "players": ["我", "阿耀", "阿崇", "阿佑"], "purchase": "", "price": 0, "content": "第二場遊戲就加入了阿崇常常叫他哥的一位同學，阿佑(我常想不起來他叫什麼名字)，總之就是四個人玩了《淺灘魚悔》這個名字非常文言的遊戲，就連擴充《餘恨難消》都很文言文的名字，這個今年買的，還算有拿出來玩，就是拿魚然後發動能力陷害別人，是一個非常心機互動的遊戲。<br>阿耀非常喜歡玩，最後就由他來決定我和阿崇會不會平手。他非常仁慈地叫我們猜拳，結果我贏了，他就陷害了阿崇。最後阿崇跟我同分都是9分，新同學8分，阿耀13分獲勝。時間不早了，要去打羽球了。", "images": ["1610/1.jpg"], "blogKeyword": "淺灘魚悔"},
{ "id": 1611, "date": "2024/06/30", "name": "回憶三重奏", "players": ["我", "阿昱", "阿振", "阿勝", "阿峰", "阿穎"], "purchase": "", "price": 0, "content": "", "images": ["1611/1.jpg"], "blogKeyword": "回憶三重奏" },
{ "id": 1612, "date": "2024/07/02", "name": "回憶三重奏", "players": ["我", "小思", "小亮", "小菱"], "purchase": "", "price": 0, "content": "", "blogKeyword": "回憶三重奏" },
{ "id": 1613, "date": "2024/07/03", "name": "回憶三重奏", "players": ["我", "阿峰", "阿勝", "小蓉", "小茹", "小思", "阿峰", "阿振", "阿穎"], "purchase": "", "price": 0, "content": "", "blogKeyword": "回憶三重奏" },
{ "id": 1614, "date": "2024/07/30", "name": "回憶三重奏", "players": ["我", "阿丞", "阿勝", "小俞", "小亮", "阿峰"], "purchase": "", "price": 0, "content": "", "blogKeyword": "回憶三重奏" },
{ "id": 1615, "date": "2024/09/27", "name": "回憶三重奏", "players": ["我", "小菱", "阿偉", "小亮"], "purchase": "", "price": 0, "content": "", "blogKeyword": "回憶三重奏" },
{ "id": 1616, "date": "2025/01/23", "name": "回憶三重奏", "players": ["我", "阿子", "阿宏", "阿崇"], "purchase": "", "price": 0, "content": "", "images": ["1616/1.jpg"], "blogKeyword": "回憶三重奏" },
{ "id": 1617, "date": "2025/08/28", "name": "回憶三重奏", "players": ["我", "阿孟", "阿榮", "阿宇", "阿華", "小琇"], "purchase": "", "price": 0, "content": "", "blogKeyword": "回憶三重奏" },
{ "id": 1618, "date": "2025/09/04", "name": "回憶三重奏", "players": ["我", "阿柏", "阿榮", "阿堃", "阿宏", "阿耀"], "purchase": "", "price": 0, "content": "", "blogKeyword": "回憶三重奏" },
{ "id": 1619, "date": "2025/09/09", "name": "回憶三重奏", "players": ["我", "阿偉", "小涵", "阿呂"], "purchase": "", "price": 0, "content": "", "blogKeyword": "回憶三重奏" },
{ "id": 1620, "date": "2023/08/11", "name": "漫威宇宙大亂鬥", "players": ["我", "小蓉", "阿博", "阿峰", "阿勝", "阿鴻"], "purchase": "", "price": 0, "content": "", "images": ["1620/1.jpg"], "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1621, "date": "2023/10/20", "name": "漫威宇宙大亂鬥", "players": ["我", "小柚", "阿秉", "阿丞"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1622, "date": "2023/12/06", "name": "漫威宇宙大亂鬥", "players": ["我", "阿華", "阿宇", "阿源"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1623, "date": "2023/12/07", "name": "漫威宇宙大亂鬥", "players": ["我", "阿宗", "阿振", "阿鴻", "阿旂", "阿秉"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1624, "date": "2023/12/08", "name": "漫威宇宙大亂鬥", "players": ["我", "阿宗", "阿振"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1625, "date": "2023/12/09", "name": "漫威宇宙大亂鬥", "players": ["我", "阿振", "阿旂"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1626, "date": "2023/12/30", "name": "漫威宇宙大亂鬥", "players": ["我", "阿丞", "小鈺", "阿寬"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1627, "date": "2024/11/05", "name": "漫威宇宙大亂鬥", "players": ["我", "阿丞", "阿振", "小亮"], "purchase": "", "price": 0, "content": "", "images": ["1627/1.jpg"], "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1628, "date": "2024/11/06", "name": "漫威宇宙大亂鬥", "players": ["我", "阿峻", "小亮"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1629, "date": "2025/03/10", "name": "漫威宇宙大亂鬥", "players": ["我", "阿振", "阿宇"], "purchase": "", "price": 0, "content": "", "images": ["1629/1.jpg"], "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1630, "date": "2026/01/21", "name": "漫威宇宙大亂鬥", "players": ["我", "阿偉", "阿呂", "小琇"], "purchase": "", "price": 0, "content": "", "images": ["1630/1.jpg"], "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1631, "date": "2026/03/19", "name": "漫威宇宙大亂鬥", "players": ["我", "阿庠", "阿宏"], "purchase": "", "price": 0, "content": "", "blogKeyword": "漫威宇宙大亂鬥" },
{ "id": 1632, "date": "2020/01/15", "name": "骰子國王", "players": ["我", "哇哈哈小夥伴"], "purchase": "", "price": 0, "content": "", "images": ["1632/1.jpg"], "blogKeyword": "骰子國王" },
{ "id": 1633, "date": "2020/01/21", "name": "骰子國王", "players": ["我", "哇哈哈小夥伴"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1634, "date": "2020/01/24", "name": "骰子國王", "players": ["我", "哇哈哈小夥伴"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1635, "date": "2020/04/08", "name": "骰子國王", "players": ["我", "阿允", "阿錩", "阿伸"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1636, "date": "2020/05/17", "name": "骰子國王", "players": ["我", "哇哈哈小夥伴"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1637, "date": "2020/07/02", "name": "骰子國王", "players": ["我", "哇哈哈小夥伴"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1638, "date": "2020/08/11", "name": "骰子國王", "players": ["我", "哇哈哈小夥伴"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1639, "date": "2021/11/18", "name": "骰子國王", "players": ["我", "阿錩", "阿誠"], "purchase": "", "price": 0, "content": "", "images": ["1639/1.jpg"], "blogKeyword": "骰子國王" },
{ "id": 1640, "date": "2023/05/06", "name": "骰子國王", "players": ["我", "阿穎", "阿笙", "小佩"], "purchase": "", "price": 0, "content": "", "images": ["1640/1.jpg"], "blogKeyword": "骰子國王" },
{ "id": 1641, "date": "2023/05/08", "name": "骰子國王", "players": ["我", "阿誠", "阿壬", "阿後", "阿秉"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1642, "date": "2023/05/10", "name": "骰子國王", "players": ["我", "阿穎", "小千", "小佩"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1643, "date": "2023/05/13", "name": "骰子國王", "players": ["我", "阿穎", "小佩", "阿笙", "阿駿", "阿彥"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1644, "date": "2023/05/24", "name": "骰子國王", "players": ["我", "阿壬", "阿峰", "阿秉", "阿錩", "阿誠"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1645, "date": "2023/06/13", "name": "骰子國王", "players": ["我", "小千", "小婕", "阿佳", "阿秉", "阿宗"], "purchase": "", "price": 0, "content": "", "blogKeyword": "骰子國王" },
{ "id": 1646, "date": "2024/01/24", "name": "骰子國王", "players": ["我", "阿郁", "阿振", "阿琮", "阿洋", "阿昱"], "purchase": "", "price": 0, "content": "", "images": ["1646/1.jpg"], "blogKeyword": "骰子國王" },
{"id": 1647, "date": "2026/03/28", "name": "鏈趣猜猜樂旅行篇", "players": ["我", "老婆"], "purchase": "2026/03/28新時代勃根地", "price": 450, "content": "今天是 2026 年 3 月 28 日，中午到新時代廣場的勃根地逛了一下，發現這間桌遊店不知道還撐得下去嗎？因為今天是禮拜六，也都沒人在玩桌遊，而且在販賣的桌遊也大多都是三、四年前的，甚至是四、五年前，幾乎沒有什麼新的桌遊在賣。<br>好不容易挑了一款我覺得不錯的小桌遊，就是《鏈趣猜猜樂》的旅行篇。這遊戲當初是出乎我意料的好玩，所以今天來到這邊看到另一個版本，就馬上決定要買。而且這一家勃根地完全沒打折，就是 450 元的原價啊！<br>回來之後就馬上跟老婆玩了一場。第一場選擇難度 3，老婆覺得太簡單，就說：「這太簡單了吧！」於是我就說：「那我們來玩難度 5 好了。」結果老婆連續錯了 5 張，我也大概只對了兩張，覺得沒有成就感，於是就說：「那還是換回難度 3 的好了。」<br>於是就真正地來了第一場難度 3 的遊戲。以下就是在這場遊戲中增長的知識，這遊戲真的就是讓你增多很多冷知識，我們又再一次地領悟到這個遊戲的樂趣了啊：<br>有四個宣禮塔的是泰姬瑪哈陵。<br>發明 Levi's 牛仔褲的地方是舊金山。<br>科帕卡瓦那是里約的一處海灘。<br>第一件製品名稱為型號 1890 的是瑞士刀。<br>2011 年由非營利組織轉型為商業公司的是沙發客 (CouchSurfing)。<br>傑克史派羅說能夠帶領他找到自己想要的東西是羅盤。<br>波里尼西亞人雕刻而成的是摩艾石像。<br>位於威爾特郡的是巨石陣。<br>馬蹄瀑布、美利堅瀑布和新娘面紗瀑布組成的是尼加拉瀑布。<br>由 WAZA 領頭的是動物園。<br>兩國的首都是羅馬。<br>未婚女子的宿舍是帕德嫩神廟。<br>與皮耶·德·古杯坦有關的是現代奧林匹克運動會。<br>玩完這一場之後，我又看了一次說明書，才發現真正的玩法是合作式的玩法。會由玩家把 49 張的提示牌全部對應到 50 張的遊戲圖卡上，但一定會有一張是沒有對應到提示牌的，那這一張就是所謂的「謎底圖卡」。去跟遊戲中有附的一張答案卡後面的密碼來做比對，如果對了，那就表示一次通關；如果錯了，還有第二次的機會可以調整找出謎底牌。<br>如果第二次也錯了，就只剩下最後一次機會，這個時候允許玩家把每一個配對的卡翻過來看看是不是都對，把對的移除，留下錯的再去做第三次的猜測謎底，如果對了也算過關，這才是真正的玩法。<br>我們的玩法通常是對抗性的玩法，但是它原本的意思也是要對抗的，兩隊玩家或三隊玩家要把整副牌都玩完才算贏。我們都自訂先玩到 10 張正確配對的隊伍獲獲勝。", "images": ["1647/1.jpg"], "blogKeyword": "鏈趣猜猜樂"},
{"id": 1648, "date": "2023/12/01", "name": "數字環", "players": ["我", "阿振", "阿琮", "阿丞"], "purchase": "最近整理出漏寫心得的遊戲，不知是哪一次購買的了，常常加上卡套後被拿來做自製遊戲的卡背。", "price": 0, "content": "", "images": ["1648/1.jpg"], "blogKeyword": "數字環"},
{"id": 1649, "images": ["1649/1.jpg"], "name": "實話實說2", "date": "2024/3/11", "players": ["我"], "content": "這也是遺漏紀錄的一個遊戲啊~", "purchase": "2018/12/11勃根地", "price": 0},
{"id": 1650, "images": ["1650/1.jpg"], "name": "大富翁歐洲之旅", "date": "2019/03/18", "players": ["我"], "content": "這也是遺漏紀錄的一個遊戲啊~", "purchase": "2019/03/18金玉堂", "price": 0},
{"id": 1651, "images": ["1651/1.jpg"], "name": "巨獸競技場", "date": "2024/03/18", "players": ["我"], "content": "這也是遺漏紀錄的一個遊戲啊~這是個困難版的詐賭巫師，理解規則就需要半小時了，實在不知要怎麼多拿出來玩。", "purchase": "2020/11彰化鬥陣二手桌遊", "price": 0},
{"id": 1652, "images": ["1652/1.jpg"], "name": "黑骷髏島", "date": "2020/08/19", "players": ["我", "阿駿", "阿博"], "content": "這也是遺漏紀錄的一個遊戲啊~", "purchase": "2020/06/29快樂小屋", "price": 0},
{"id": 1653, "images": ["1653/1.jpg"], "name": "幽港迷城雄獅蠻顎", "date": "2023/08/05", "players": ["我", "老婆"], "content": "我和老婆試玩了第一章，感覺還算簡單。", "purchase": "2023/08/04網路賣家", "price": 0},
{"id": 1654, "images": ["1654/1.jpg"], "name": "妖怪七重奏", "date": "2024/03/14", "players": ["我", "阿振", "阿宗"], "content": "今天早上玩了兩局，我跟阿振同學一隊，阿宗和他同學一隊，這遊戲的目標要吃下數字7的妖怪牌，累積七墩要吃4張以上就贏，如果在3張以下就輸，所以有大數字牌或王牌多張不一定好，因為對手可能就把普通牌給你吃，只要吃滿七墩，但數字7的妖怪牌不足的話反而就輸了，這真是一個神奇的失敗條件，所以要吃或不吃就很微妙了，當然，當最後一家的優勢還是明顯，可以決定要不要贏下這墩，是個短時間就能同樂的好遊戲。把綠色7打出來事件微妙的事，綠色7是綠色牌中數字最大的牌，但還有王牌顏色大過他，或者綠色裡面的A天狗牌這張最大牌也可以贏他，但如果綠色7妖怪牌在前期打出，在跟色規則下，王牌就不一定會打出，要贏他的話，對手就只能打綠色A天狗牌，所以要嘛打出綠7的玩家自己吃下妖怪7，要嘛也可以吊出對手的A天狗，算是一個小小領悟到的策略", "purchase": "2024/03/03逸馬桌遊", "price": 0},
{"id": 1655, "images": ["1655/1.jpg"], "name": "露營大富翁", "date": "2025/06/26", "players": ["我", "阿偉", "阿立", "小臻"], "content": "大富翁也不斷求新求變，從去年底玩到的夜市通和運動會，就讓我覺得200元也是會有好玩的桌遊，可見一般市面上桌遊賺很大啊~如果還有類似的大富翁我一定買~這款露營大富翁就是新發現的變種大富翁，今天趁著阿立夫妻檔來訪，就拿出來玩玩，一玩下去果然好玩，但玩到後期，夫妻有點小口角，這讓我和阿偉有點不知所措，只好陪笑打打圓場，桌遊不能找情侶或夫妻檔玩的傳說果然不是空穴來風啊~", "purchase": "2025/06/20金玉堂", "price": 0},
{"id": 1656, "images": ["1656/1.jpg"], "name": "卡坦島3D典藏版", "date": "2022/2/3", "players": ["我", "老婆", "妹妹", "妮妮"], "content": "", "purchase": "2022/02/1勃根地", "price": 0},
{"id": 1657, "images": ["1657/1.jpg"], "name": "卡坦島3D典藏版", "date": "2022/02/18", "players": ["我", "阿錩", "阿勝"], "content": "", "purchase": "2022/02/01勃根地", "price": 0},
{"id": 1658, "images": ["1658/1.jpg"], "name": "卡坦島3D典藏版", "date": "2022/08/17", "players": ["我", "阿壬", "阿峰", "阿榮"], "content": "", "purchase": "2022/02/01勃根地", "price": 0},
{"id": 1659, "images": ["1659/1.jpg"], "name": "COSMIC COWS", "date": "2026/03/29", "players": ["我", "老婆"], "content": "今天是 2026 年 3 月 29 日，我跟老婆玩了 《COSMIC COWS》 這個遊戲。<br><br>這是一個外星人抓牛的遊戲，很久以前被我和阿錩嫌太空虛而冷凍了 4 年，在今年 3 月 8 號終於復出。跟老婆玩了一局覺得還不錯呀！今天感冒沒辦法玩什麼太動腦的桌遊，就玩個短短的小小的運氣遊戲吧。<br><br>這一場過程中有來有往，前期老婆先抓了兩隻牛到她的區域了。我好不容易在後面追上，也抓了兩隻牛進到我的區域。老婆只要再擲出三個 1 點，就可以把牛移進去獲勝了，可是最後兩把她就是擲不出任何一次 1 點，只好改變策略，想把我的牛抓回去，於是就在這個階段僵持了一陣子。<br><br>最後我的一次機會，就是要擲出 4 個 5 點，一次把 5 號牛抓回來。第一次才出現兩個 5 點；第二次骰，又出現一個 5 點；第三次就是關鍵了，兩個骰子滾啊滾啊，終於有一個骰子滾出了 5 點！於是我獲得了四個 5 點，前進四步，三隻牛牛進入我的區域，獲勝！<br><br>這遊戲短短的也還蠻快樂的。老婆功敗垂成，最後兩把一個 1 點都沒骰出來，不然就會贏了。只能說，運氣遊戲啊！", "purchase": "", "price": 0},
{ "id": 1660, "images": ["1660/1.jpg"], "name": "神機妙算", "date": "2019/02/08", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1661, "date": "2019/02/11", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1662, "date": "2019/02/13", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1663, "date": "2019/02/15", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1664, "date": "2019/03/15", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1665, "date": "2019/12/09", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1666, "images": ["1666/1.jpg"], "name": "神機妙算", "date": "2020/02/10", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1667, "date": "2020/05/06", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1668, "date": "2020/05/11", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1669, "date": "2020/05/15", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1670, "date": "2020/05/20", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1671, "date": "2020/05/27", "name": "神機妙算", "players": ["我"], "purchase": "", "price": 0, "content": "" },
{ "id": 1672, "date": "2020/10/23", "name": "神機妙算", "players": ["我", "奧迪", "阿榮", "阿駿", "阿博", "阿錩"], "purchase": "", "price": 0, "content": "" },
{ "id": 1673, "images": ["1673/1.jpg"], "name": "神機妙算", "date": "2021/04/10", "players": ["我", "阿峰", "小映", "阿錩", "阿鎮"], "content": "", "purchase": "", "price": 0 },
{ "id": 1674, "date": "2021/11/26", "name": "神機妙算", "players": ["我", "阿峰", "阿壬", "阿明", "阿秉", "阿意"], "purchase": "", "price": 0, "content": "" },
{ "id": 1675, "date": "2021/11/27", "name": "神機妙算", "players": ["阿宗", "阿壬", "我", "阿煜", "阿瑋"], "purchase": "", "price": 0, "content": "" },
{ "id": 1676, "date": "2021/12/16", "name": "神機妙算", "players": ["阿秉", "阿壬", "我", "阿錩", "阿豪"], "purchase": "", "price": 0, "content": "" },
{ "id": 1677, "images": ["1677/1.jpg"], "name": "神機妙算", "date": "2022/02/11", "players": ["我", "阿秉", "阿錩", "阿駿", "阿峰", "阿壬"], "content": "", "purchase": "", "price": 0 },
{ "id": 1678, "images": ["1678/1.jpg"], "name": "神機妙算", "date": "2023/12/19", "players": ["我", "阿丞", "阿振", "阿佳", "阿旂"], "content": "", "purchase": "", "price": 0 },
{"id":1679,"images":["1679/1.jpg"],"name":"這款桌遊THE GAME","date":"2023/11/19","players":["我","老婆"],"content":"剩下 11 張牌。","purchase":"","price":0},
{"id":1680,"name":"這款桌遊THE GAME","date":"2023/11/20","players":["我","老婆"],"content":"挑戰多次，分別剩下 15 張、26 張、14 張。<br>最後一場剩下 6 張，挑戰成功！","purchase":"","price":0},
{"id":1681,"name":"這款桌遊THE GAME","date":"2023/11/21","players":["我","阿秉","小婕","阿宥"],"content":"剩下 5 張牌。","purchase":"","price":0},
{"id":1682,"name":"這款桌遊THE GAME","date":"2023/12/29","players":["我","阿宗","阿振"],"content":"第一場：剩下 42 張 (94→25)。","purchase":"","price":0},
{"id":1683,"name":"這款桌遊THE GAME","date":"2023/12/29","players":["阿宗","阿振","阿佳"],"content":"","purchase":"","price":0},
{"id":1684,"name":"這款桌遊THE GAME","date":"2023/12/29","players":["我","阿振","阿丞"],"content":"","purchase":"","price":0},
{"id":1685,"images":["1685/1.jpg"],"name":"這款桌遊THE GAME","date":"2024/01/02","players":["我","阿宗","小俞"],"content":"","purchase":"","price":0},
{"id":1686,"images":["1686/1.jpg"],"name":"這款桌遊THE GAME","date":"2026/01/21","players":["我"],"content":"回顧紀錄：又過了兩年了~2023 年當時玩過很多次。","purchase":"","price":0},
{ "id": 1687, "images": ["1687/1.jpg"], "name": "太公望", "date": "2018/10/06", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1688, "images": ["1688/1.jpg"], "name": "太公望", "date": "2018/10/07", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1689, "images": ["1689/1.jpg"], "name": "太公望", "date": "2018/10/08", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1690, "images": ["1690/1.jpg"], "name": "太公望", "date": "2018/10/09", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1691, "images": ["1691/1.jpg"], "name": "太公望", "date": "2018/10/11", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1692, "images": ["1692/1.jpg"], "name": "太公望", "date": "2018/11/07", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1693, "images": ["1693/1.jpg"], "name": "太公望", "date": "2018/11/09", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1694, "images": ["1694/1.jpg"], "name": "太公望", "date": "2018/11/26", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1695, "images": ["1695/1.jpg"], "name": "太公望", "date": "2020/11/27", "players": ["我", "阿駿"], "content": "", "purchase": "", "price": 0 },
{ "id": 1696, "date": "2020/12/31", "name": "太公望", "players": ["我", "妹妹", "老婆", "妹妹友人夫妻"], "purchase": "", "price": 0, "content": "" },
{ "id": 1697, "images": ["1697/1.jpg"], "name": "太公望", "date": "2021/12/27", "players": ["我", "阿誠", "阿錩"], "content": "", "purchase": "", "price": 0 },
{ "id": 1698, "date": "2021/12/28", "name": "太公望", "players": ["我", "阿康", "阿誠", "阿壬"], "purchase": "", "price": 0, "content": "" },
{ "id": 1699, "images": ["1699/1.jpg"], "name": "太公望", "date": "2022/01/27", "players": ["我", "奧迪", "小津", "阿義", "阿駿"], "content": "", "purchase": "", "price": 0 },
{ "id": 1700, "date": "2022/01/30", "name": "太公望", "players": ["我", "老婆", "妮妮"], "purchase": "", "price": 0, "content": "" },
{ "id": 1701, "name": "太公望", "date": "2022/01/31", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "除夕遊玩紀錄。", "purchase": "", "price": 0 },
{ "id": 1702, "date": "2022/02/04", "name": "太公望", "players": ["我", "老婆", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 1703, "images": ["1703/1.jpg"], "name": "太公望", "date": "2026/02/26", "players": ["我", "阿軒", "阿寶", "阿智"], "content": "間隔 4 年了，教教新的小夥伴玩玩運氣遊戲啊~。", "purchase": "", "price": 0 },
{ "id": 1704, "date": "2026/03/26", "name": "太公望", "players": ["我", "阿華", "阿源", "阿柏", "阿宇"], "purchase": "", "price": 0, "content": "" },
{ "id": 1705, "images": ["1705/1.jpg"], "name": "妖怪七重奏", "date": "2024/03/03", "players": ["我"], "content": "閱：另類的規則，計分特別。<br>試玩：4人分隊模擬。", "purchase": "2024/03/03逸馬桌遊", "price": 0 },
{ "id": 1706, "date": "2024/03/13", "name": "妖怪七重奏", "players": ["我", "阿振", "阿郁", "阿宗"], "purchase": "", "price": 0, "content": "" },
{ "id": 1708, "date": "2024/09/04", "name": "妖怪七重奏", "players": ["我", "小亮", "阿峰"], "purchase": "", "price": 0, "content": "" },
{ "id": 1709, "date": "2024/09/10", "name": "妖怪七重奏", "players": ["我", "小亮", "阿宗", "阿郁"], "purchase": "", "price": 0, "content": "" },
{ "id": 1710, "images": ["1710/1.jpg"], "name": "黑骷髏島", "date": "2023/07/21", "players": ["我", "阿立", "小婕", "阿勝"], "content": "", "purchase": "", "price": 0 },
{ "id": 1711, "images": ["1711/1.jpg"], "name": "黑骷髏島", "date": "2025/10/21", "players": ["我", "阿崇", "阿佑"], "content": "", "purchase": "", "price": 0 },
{ "id": 1712, "images": ["1712/1.jpg"], "name": "幽港迷城雄獅蠻顎", "date": "2023/08/12", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 1713, "date": "2023/08/14", "name": "幽港迷城雄獅蠻顎", "players": ["我", "阿勝", "阿駿", "小紫"], "purchase": "", "price": 0, "content": "" },
{ "id": 1715, "images": ["1715/1.jpg"], "name": "屠龍遠征", "date": "2016/08/14", "players": ["我", "老婆", "妮妮"], "content": "（失敗第2~3場）", "purchase": "", "price": 0 },
{ "id": 1716, "name": "屠龍遠征", "date": "2016/08/15", "players": ["我", "老婆", "妮妮"], "content": "（失敗第4~6場）", "purchase": "", "price": 0 },
{ "id": 1717, "name": "屠龍遠征", "date": "2016/09/22", "players": ["我", "老婆", "妮妮"], "content": "老婆的王子一擊被殺。（失敗第7場）", "purchase": "", "price": 0 },
{ "id": 1718, "name": "屠龍遠征", "date": "2016/09/23", "players": ["我", "老婆", "妮妮"], "content": "王子還有10滴血，結果骰到1點暴死! 龍已經剩1滴血了~（失敗第8場）", "purchase": "", "price": 0 },
{ "id": 1719, "name": "屠龍遠征", "date": "2016/09/24", "players": ["我", "老婆", "妮妮"], "content": "砍了龍 4 刀就不行了。（失敗第9場）", "purchase": "", "price": 0 },
{ "id": 1720, "name": "屠龍遠征", "date": "2016/09/25", "players": ["我", "老婆", "妮妮"], "content": "砍了龍6刀，角鬥士就一人就砍3刀，老婆的王子又被一擊殺了~（失敗第10場）", "purchase": "", "price": 0 },
{ "id": 1721, "name": "屠龍遠征", "date": "2016/09/26", "players": ["我", "老婆", "妮妮"], "content": "第一場冒險階段王子死亡，復活失敗，一刀未砍到龍就輸了。<br>第二場加入吸血鬼不好用，很容易骰出1，只砍3刀就全滅了。（失敗12場）", "purchase": "", "price": 0 },
  { "id": 1722, "images": ["1722/1.jpg"], "name": "屠龍遠征", "date": "2016/09/27", "players": ["我", "老婆", "妮妮"], "content": "梅姬颱風來襲在家屠龍，妮妮用了狼人，插了四刀還是輸了。（失敗第13場）", "purchase": "", "price": 0 },
  { "id": 1723, "images": ["1723/1.jpg"], "name": "屠龍遠征", "date": "2016/09/28", "players": ["我", "老婆", "妮妮"], "content": "第一場砍了8刀，只剩最後一刀，妮妮角鬥士插了四刀，我的魔法師只用到一次極大魔法就掛了。<br>第二場砍了6刀，妮妮的角鬥士砍了4刀，老婆的王子又一擊被殺…(失敗第15場)", "purchase": "", "price": 0 },
  { "id": 1724, "images": ["1724/1.jpg"], "name": "屠龍遠征", "date": "2016/10/01", "players": ["我", "老婆", "妮妮"], "content": "9/29太累沒玩，9/30因為迎新烤肉也沒玩，直到今天這場成功啦！！！<br>前半運氣極差，每個人都骰出6，還有人一次骰出兩個6，!但後半大逆轉，在最後一次龍亂時，打倒了 5 座山進入決戰。龍拳士戰鬥7+龍心1共8顆骰，王子戰鬥 5、角鬥士戰鬥 6。每人都達到4以上的成功數。而龍爪三次紅骰都骰到1，AMAZING!!<br>角鬥士砍第一刀，龍拳士砍2~3刀，王子砍第四刀，接著角鬥士骰到0受四點傷害，再來龍拳士砍地5~6刀，王子砍最後一刀屠龍成功~第 16 次終於屠龍成功！", "purchase": "", "price": 0 },
  { "id": 1725, "images": ["1725/1.jpg"], "name": "武動江湖", "date": "2026/03/30", "players": ["我", "阿錩"], "content": "今天是 2026 年 3 月 30 號。阿錩為了繳應徵助理的文件來訪，我們就拿出了《武動江湖》來玩啊。<br><br>我一開始就有一把「紫微軟劍」，是個神奇的劍。只要閃避或者是攻擊被閃避，都會放一個標記物。這個標記物呢，可以在我攻擊的時候，消耗一個標記物讓對手少一個閃避立牌；或者讓我在被攻擊的時候，移除兩個標記物直接閃避掉本次攻擊。聽起來很複雜但卻很好用，就是保命牌。前期靠著這個一直苟延殘喘活下來，等待反擊的機會。<br><br>阿錩面前放了「倚天劍」跟「吐納心法」兩張裝備卡。這「吐納心法」會讓手牌加 2，而且在瀕死的時候又可以棄掉再補血回來；「倚天劍」可以去掉我一個閃避，都是很麻煩的東西。後來我就一次抽到兩張「飛來橫禍」，想直接把他場上這兩張麻煩的卡給棄掉了。但這時他打出了「見招拆招」，想要取消我這一張卡牌。還好我手上也打出了一張「見招拆招」，拆了他的「見招拆招」。哈哈！就是我預判了你的預判啊！<br><br>中期階段，阿錩打出了一張「一決高下」。輪流翻牌，誰先翻出對方三個部位就贏了，對方就要扣一點血。我在這次的「一決高下」中率先翻出了他兩個部位，隨後他也翻出了我兩個部位。最後他只剩下兩張立牌，我只剩下一張立牌。也就是說，我這一次翻對了我就贏了，翻錯了我就輸了。就在這一半一半的機率，我選了左邊的立牌，打開一看，我輸了……這怎麼可能……天啊！<br><br>後期阿錩抽到一張「龜息功」的卡，可以在回合開始時進行判定。結果他就翻到紅色卡牌，又把所有的傷害補回來。但他就很愛玩，又打出一張「五雷轟頂」，每名玩家輪流投擲天雷骰，骰到 6 的玩家就要直接受 2 點傷害。他就先骰，結果他一擲就中了「一點」哈哈，直接扣兩滴血瀕死。但是他又接著打出了「九轉回生丹」，又把血補回來。這遊戲到底要補多少次血啊！<br><br>在最後階段，我已經受了兩點傷害，阿錩也受了兩點傷害。可是我在有一次攻擊他的時候，打中了他的「軟蝟甲」，功能是「被命中時對攻擊方造成一點傷害」。結果我就因為這樣子而輸了。<br><br>今天這場打了好久都分不出勝負，感覺是補血的道具很多。再加上手臂受傷可以丟武器代替抵銷、身體受傷可以棄掉輕功抵銷，因此讓很多傷害都可以減少。再加上又有閃避、又有軟蝟甲 these 東西混在裡面，更難打到人。我想應該是要把這些抵銷的東西都拿掉，或者是加上身體受傷的負面效果，這樣才有辦法快點分出勝負。", "purchase": "", "price": 0 },
  { "id": 1726, "images": ["1726/1.jpg"], "name": "遊惡園", "date": "2024/02/20", "players": ["我", "小亮"], "content": "機器人+海盜。8回合", "purchase": "", "price": 0 },
  { "id": 1727, "name": "遊惡園", "date": "2024/02/22", "players": ["我", "小亮"], "content": "吸血鬼+忍者。好缺錢啊!", "purchase": "", "price": 0 },
  { "id": 1728, "name": "遊惡園", "date": "2024/02/22", "players": ["偏", "小亮"], "content": "黑幫+海盜+機器人，錢好多啊", "purchase": "", "price": 0 },
  { "id": 1729, "name": "遊惡園", "date": "2024/02/26", "players": ["我", "小亮"], "content": "外星人+恐龍+叢林，居然平手！！", "purchase": "", "price": 0 },
  { "id": 1730, "name": "遊惡園", "date": "2024/02/29", "players": ["我", "小亮"], "content": "B級+西部，創新高 （放錯一個升級）", "purchase": "", "price": 0 },
  { "id": 1731, "name": "遊惡園", "date": "2024/06/21", "players": ["我", "小亮"], "content": "吸血鬼+忍者，依然前期缺錢～", "purchase": "", "price": 0 },
  { "id": 1732, "name": "遊惡園", "date": "2024/06/25", "players": ["我", "小亮"], "content": "第一場叢林+外星人+恐龍，誠實不行～188:222。第二場吸血鬼+B級+西部，贏爆了。248:145（創新高）", "purchase": "", "price": 0 },
  { "id": 1733, "name": "遊惡園", "date": "2024/06/26", "players": ["我", "小亮"], "content": "吸血鬼+黑幫+忍者。不能貸款啊～超低分", "purchase": "", "price": 0 },
  { "id": 1734, "name": "遊惡園", "date": "2024/06/27", "players": ["我", "小亮"], "content": "恐龍+B級+海盜，最後一回合換出噴濺軌道，完成兩藍圖+32分，不然就輸了～", "purchase": "", "price": 0 },
  { "id": 1735, "name": "遊惡園", "date": "2024/06/28", "players": ["我", "小亮"], "content": "西部+外星人+叢林，258（創新高）最後一回合棄1抽5抽到叢林主題+翻出遊客服務→完成藍圖18+21=39，不然就輸了。", "purchase": "", "price": 0 },
  { "id": 1736, "name": "遊惡園", "date": "2024/07/08", "players": ["我", "小亮", "阿勝"], "content": "恐龍+B級+海盜。首度3人局～", "purchase": "", "price": 0 },
  { "id": 1737, "name": "遊惡園", "date": "2024/07/11", "players": ["我", "小亮", "阿勝"], "content": "忍者+吸血鬼+黑幫", "purchase": "", "price": 0 },
  { "id": 1738, "name": "遊惡園", "date": "2024/07/12", "players": ["我", "小亮", "阿勝"], "content": "機器人+吸血鬼+B級。首度完成九星連珠（阿勝）", "purchase": "", "price": 0 },
  { "id": 1739, "name": "遊惡園", "date": "2024/07/19", "players": ["我", "阿勝", "小亮"], "content": "吸血鬼+B級+海盜。3人都沒超過200分，貸款不能碰啊！", "purchase": "", "price": 0 },
  { "id": 1740, "name": "遊惡園", "date": "2024/09/10", "players": ["我", "小亮"], "content": "西部+叢林+恐龍", "purchase": "", "price": 0 },
  { "id": 1741, "name": "遊惡園", "date": "2024/09/10", "players": ["小玟", "阿宜"], "content": "B級+海盜+吸血鬼", "purchase": "", "price": 0 },
  { "id": 1742, "name": "遊惡園", "date": "2024/09/23", "players": ["我", "小亮"], "content": "外星人+黑幫+機器人，完成99分的藍圖啦！救了我", "purchase": "", "price": 0 },
  { "id": 1743, "name": "遊惡園", "date": "2024/10/18", "players": ["我", "小亮"], "content": "黑幫+B級+叢林。海外帳戶大賺啊！創新高294我 VS 小亮 264，超高分之戰", "purchase": "", "price": 0 },
  { "id": 1744, "name": "遊惡園", "date": "2024/12/12", "players": ["我", "小亮"], "content": "海盜+吸血鬼+西部，錢 ISO 多", "purchase": "", "price": 0 },
  { "id": 1745, "images": ["1745/1.jpg"], "name": "遊惡園", "date": "2025/01/23", "players": ["我", "阿勝", "小亮"], "content": "黑幫+B級+叢林，久違的3人局～", "purchase": "", "price": 0 },
  { "id": 1746, "name": "遊惡園", "date": "2025/03/25", "players": ["我", "阿勝"], "content": "黑幫+B級+叢林，又是海外帳戶", "purchase": "", "price": 0 },
  { "id": 1747, "name": "遊惡園", "date": "2025/08/26", "players": ["我", "小亮"], "content": "黑幫+西部，久違了～", "purchase": "", "price": 0 },
  { "id": 1748, "name": "遊惡園", "date": "2025/08/27", "players": ["我", "小亮"], "content": "B級+吸血鬼。創新高297分啦！首次使用拆除（為了九星連珠藍圖）", "purchase": "", "price": 0 },
  { "id": 1749, "name": "遊惡園", "date": "2025/12/01", "players": ["我", "小亮"], "content": "叢林+海盜+忍者，久違了～", "purchase": "", "price": 0 },
  { "id": 1750, "images": ["1750/1.jpg"], "name": "遊惡園", "date": "2026/01/01", "players": ["我", "小亮", "阿勝"], "content": "機器人+忍者+外星人，3人局出現了～為了抽餐廳，用了3回抽15張才抽到！", "purchase": "", "price": 0 },
  { "id": 1751, "name": "遊惡園", "date": "2026/01/02", "players": ["我", "阿勝", "阿立"], "content": "新手差點就贏了，搞錯品質升級的意思，結果藍圖卡反被扣分。", "purchase": "", "price": 0 },
  { "id": 1752, "name": "遊惡園", "date": "2026/01/02", "players": ["我", "阿勝", "阿立", "阿錩"], "content": "首場4人局，黑幫狂收大家錢。中途我被迫將5個工作人員收回手牌，整園崩潰～", "purchase": "", "price": 0 },
  { "id": 1753, "name": "遊惡園", "date": "2026/02/13", "players": ["我", "小亮"], "content": "西部+吸血鬼+黑幫，終於最後一局抽5選中了唯二的隧道型軌道完成藍圖。", "purchase": "", "price": 0 },
  { "id": 1754, "images": ["1754/1.jpg"], "name": "骷髏王", "date": "2026/03/30", "players": ["我", "阿崇", "阿耀", "阿佑"], "content": "今天是 2026 年 3 月 30 日。在放學的時候，小夥伴阿崇、阿耀、阿佑又可以來玩桌遊了，於是就教他們玩一個新的桌遊，《骷髏王》。<br><br>這《骷髏王》可是《神機妙算》的複雜版。當初是看到這款遊戲的時候，覺得模仿得這麼像也可以出一個新的桌遊，看來只要好玩大家都不介意的。這《骷髏王》也是要預測墩數，但是他又加上了海盜、骷髏王還有美人魚這三個相生相剋的特殊牌，這不就跟《米諾骰》裡面的一樣嗎？<br><br>今天三個人小夥伴們第一次玩到這種預測吃墩遊戲，也是玩得非常的開心。阿崇有一局拿到了海盜，打出來想說穩贏了，結果我就剛好有全牌庫唯一一張的骷髏王，打出來就吃了他的海盜，淨賺 30 分啊！<br><br>這一場最後並沒有玩完，因為阿崇又被媽媽叫走了，大概也玩了六輪左右，也體會到這個遊戲 80% 的樂趣了。剩下的等基本玩熟了再加吧！", "purchase": "", "price": 0 },
  { "id": 1755, "images": ["1755/1.jpg"], "name": "幻想國度", "date": "2022/02/20", "players": ["我", "老婆", "妮妮"], "content": "今天就玩了14場啊~。", "purchase": "", "price": 0 },
  { "id": 1756, "name": "幻想國度", "date": "2022/02/21", "players": ["我", "小津", "阿錩", "阿秉", "阿壬", "阿康", "阿勝", "阿峻", "阿誠"], "content": "", "purchase": "", "price": 0 },
  { "id": 1757, "name": "幻想國度", "date": "2022/02/22", "players": ["我", "阿峰", "阿誠", "阿錩", "阿勝"], "content": "", "purchase": "", "price": 0 },
  { "id": 1758, "name": "幻想國度", "date": "2022/02/23", "players": ["我", "阿宇", "阿勝", "阿錩"], "content": "", "purchase": "", "price": 0 },
  { "id": 1759, "name": "幻想國度", "date": "2022/02/25", "players": ["阿勝", "阿立", "阿峻", "阿宇", "阿駿"], "content": "", "purchase": "", "price": 0 },
  { "id": 1760, "name": "幻想國度", "date": "2022/02/26", "players": ["我", "阿宇", "阿駿", "老婆", "妮妮"], "content": "已經玩50 場了～", "purchase": "", "price": 0 },
  { "id": 1761, "name": "幻想國度", "date": "2022/02/27", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1762, "name": "幻想國度", "date": "2022/03/02", "players": ["阿錩", "阿宇"], "content": "", "purchase": "", "price": 0 },
  { "id": 1763, "name": "幻想國度", "date": "2022/03/04", "players": ["我", "阿勝", "阿錩", "阿駿"], "content": "", "purchase": "", "price": 0 },
  { "id": 1764, "name": "幻想國度", "date": "2022/03/05", "players": ["我", "阿勝", "阿立", "老婆", "妮妮"], "content": "", "purchase": "", "price": 0 },
  { "id": 1765, "name": "幻想國度", "date": "2022/03/06", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 0 },
  { "id": 1766, "name": "幻想國度", "date": "2022/03/17", "players": ["我", "阿立", "阿勝", "阿峻"], "content": "", "purchase": "", "price": 0 },
  { "id": 1767, "name": "幻想國度", "date": "2022/03/19", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 0 },
  { "id": 1768, "name": "幻想國度", "date": "2022/03/20", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 0 },
  { "id": 1769, "name": "幻想國度", "date": "2022/03/21", "players": ["我", "阿勝", "阿立", "阿峻"], "content": "", "purchase": "", "price": 0 },
  { "id": 1770, "name": "幻想國度", "date": "2022/03/27", "players": ["我", "妮妮", "老婆"], "content": "", "purchase": "", "price": 0 },
  { "id": 1771, "name": "幻想國度", "date": "2022/04/01", "players": ["阿錩", "阿宇", "阿駿"], "content": "", "purchase": "", "price": 0 },
  { "id": 1772, "name": "幻想國度", "date": "2022/04/05", "players": ["我", "阿康", "阿立", "阿峻", "阿勝"], "content": "100 場達成！", "purchase": "", "price": 0 },
  { "id": 1773, "name": "幻想國度", "date": "2022/04/22", "players": ["我", "阿立", "阿錩"], "content": "", "purchase": "", "price": 0 },
  { "id": 1774, "name": "幻想國度", "date": "2022/04/24", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 0 },
  { "id": 1775, "name": "幻想國度", "date": "2022/10/25", "players": ["我", "阿誠", "阿捷"], "content": "買擴充了。", "purchase": "擴充", "price": 0 },
  { "id": 1776, "name": "幻想國度", "date": "2022/10/26", "players": ["我", "阿捷", "阿誠", "奧迪", "阿博"], "content": "", "purchase": "", "price": 0 },
  { "id": 1777, "name": "幻想國度", "date": "2022/10/31", "players": ["我", "阿捷", "阿誠", "奧迪", "阿博"], "content": "", "purchase": "", "price": 0 },
  { "id": 1778, "name": "幻想國度", "date": "2022/11/02", "players": ["我", "阿捷", "阿誠", "奧迪", "阿博"], "content": "加擴充進去玩了", "purchase": "", "price": 0 },
  { "id": 1779, "name": "幻想國度", "date": "2022/12/31", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1780, "images": ["1780/1.jpg"], "name": "幻想國度", "date": "2023/01/01", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1781, "name": "幻想國度", "date": "2023/01/03", "players": ["我", "阿宇", "阿誠", "阿穎", "阿佑"], "content": "", "purchase": "", "price": 0 },
  { "id": 1782, "name": "幻想國度", "date": "2023/01/15", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1783, "name": "幻想國度", "date": "2023/01/16", "players": ["我", "阿駿", "阿錩", "阿峻", "阿壬"], "content": "", "purchase": "", "price": 0 },
  { "id": 1784, "name": "幻想國度", "date": "2023/01/22", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1785, "name": "幻想國度", "date": "2023/01/23", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1786, "name": "幻想國度", "date": "2023/06/23", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1787, "name": "幻想國度", "date": "2023/06/24", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1788, "name": "幻想國度", "date": "2023/06/27", "players": ["我", "阿駿", "阿勝"], "content": "", "purchase": "", "price": 0 },
  { "id": 1789, "name": "幻想國度", "date": "2023/08/14", "players": ["我", "阿勝", "阿振", "小俞", "小蓉", "阿丞"], "content": "", "purchase": "", "price": 0 },
  { "id": 1790, "name": "幻想國度", "date": "2023/08/15", "players": ["我", "阿駿", "阿勝", "阿郁", "阿博", "阿鴻", "小紫"], "content": "", "purchase": "", "price": 0 },
  { "id": 1791, "name": "幻想國度", "date": "2023/09/11", "players": ["我", "小婕", "阿秉", "阿郁", "阿丞", "阿振"], "content": "", "purchase": "", "price": 0 },
  { "id": 1792, "name": "幻想國度", "date": "2023/09/13", "players": ["我", "阿振", "阿齊", "阿秉", "阿鴻", "阿旂"], "content": "", "purchase": "", "price": 0 },
  { "id": 1793, "name": "幻想國度", "date": "2023/10/16", "players": ["我", "阿振", "阿秉", "阿沛", "阿旻"], "content": "", "purchase": "", "price": 0 },
  { "id": 1794, "name": "幻想國度", "date": "2023/10/17", "players": ["我", "阿振", "阿凱", "阿沛", "阿旻"], "content": "", "purchase": "", "price": 0 },
  { "id": 1795, "name": "幻想國度", "date": "2023/12/19", "players": ["我", "阿郁", "阿振", "阿宗", "阿旂"], "content": "", "purchase": "", "price": 0 },
  { "id": 1796, "images": ["1796/1.jpg"], "name": "幻想國度", "date": "2025/05/05", "players": ["我", "阿振", "阿旂", "阿秉", "阿崇"], "content": "", "purchase": "", "price": 0 },
  { "id": 1798, "images": ["1798/1.jpg"], "name": "大搜查1逃脫冒險", "date": "2019/01/01", "players": ["我"], "content": "我玩，香腸鼠俠失敗～逾時，且最後條碼解不出來～ 82\"33 💡:11 ★★", "purchase": "", "price": 0 },
  { "id": 1799, "name": "大搜查1逃脫冒險", "date": "2019/01/02", "players": ["我"], "content": "我玩，海島求生失敗～逾時超很大，中間一個「J」密碼直接開解答～ 100\"32，💡:8 ★★<br>（最後一個謎題因 APP 故障，沒拿 63 號卡，開飛機解密碼，重開 APP 就 OK）", "purchase": "", "price": 0 },
  { "id": 1800, "name": "大搜查1逃脫冒險", "date": "2019/02/03", "players": ["阿安"], "content": "阿安玩，香腸鼠俠 79\"52 💡:6：🔒 18min(9)、⚙️ 6min、💀 6min ★★", "purchase": "", "price": 0 },
  { "id": 1801, "name": "大搜查1逃脫冒險", "date": "2019/02/09", "players": ["阿安"], "content": "阿安玩，海島求生 105\"26，💡:12，（APP 未開 63 號直接跳結束）★★", "purchase": "", "price": 0 },
  { "id": 1802, "name": "大搜查1逃脫冒險", "date": "2019/09/30", "players": ["我"], "content": "我玩，神秘公式成功！25:29，💡:9，🔒 10min(5)、⚙️ 0min、💀 3min(1) ★★★", "purchase": "", "price": 0 },
  { "id": 1803, "name": "大搜查1逃脫冒險", "date": "2019/09/30", "players": ["我"], "content": "我玩，香腸鼠俠成功！25:55，💡:1，🔒 0min(0)、⚙️ 0min、💀 0min(0) ★★★★★ 太強了!!", "purchase": "", "price": 0 },
  { "id": 1804, "images": ["1804/1.jpg"], "name": "大搜查1逃脫冒險", "date": "2021/04/07", "players": ["我"], "content": "我玩，神秘公式成功！26:55 ：💡:1、🔒 6min(3)、⚙️ 0min、💀 0min ★★★★<br>感覺很普通。", "purchase": "", "price": 0 },
  { "id": 1806, "images": ["1806/1.jpg"], "name": "大搜查1逃脫冒險", "date": "2023/04/14", "players": ["我", "小紫"], "content": "我、小紫玩，香腸鼠俠 67:32 ：💡:8、🔒 8min(4)、⚙️ 1min、💀 9min(3) ★★<br>少拿 89 號卡片，結果卡在烤蛋糕的密碼解不出來，條碼密碼靠隊友解了～<br>不會很難，但因為要拿的卡太多了而少拿卡住，看解答後才知少拿牌！", "purchase": "", "price": 0 },
  { "id": 1807, "name": "大搜查1逃脫冒險", "date": "2023/12/21", "players": ["我", "小亮"], "content": "我、小亮玩，神秘公式 41:51 💡:7、🔒 4min(2)、⚙️ 0min、💀 3min(1) ★XX<br>蒙娜莉莎也太難聯想了，最後藥品看了提示才變簡單。", "purchase": "", "price": 0 },
  { "id": 1808, "images": ["1808/1.jpg"], "name": "大搜查2神秘冒險", "date": "2019/12/29", "players": ["我"], "content": "我玩，山屋驚魂 41:29 💡:13，🔒 9min(3)、⚙️ 0min、💀 3min(1) ★XX<br>卡在第一個密碼鎖好久，直接看解答，覺得自己變笨了～。", "purchase": "", "price": 0 },
  { "id": 1809, "name": "大搜查2神秘冒險", "date": "2019/12/30", "players": ["我"], "content": "我玩，生死鸚鵡螺號 72:47 💡:11，🔒 18min(9)、⚙️ 0min、💀 3min(1) ★XX<br>最後密碼解不出來，樂譜密碼解不出來，後來都想出了～。", "purchase": "", "price": 0 },
  { "id": 1810, "images": ["1810/1.jpg"], "name": "大搜查2神秘冒險", "date": "2020/01/01", "players": ["我"], "content": "我玩，奪寶多巴島 96:58 💡:15，🔒 12min(6)、⚙️ 5min、💀 0min ★★<br>2020年第一玩。我只能說「What the FxxK!」，蒸餾酒解不出。", "purchase": "", "price": 0 },
  { "id": 1811, "name": "大搜查2神秘冒險", "date": "2020/01/05", "players": ["阿安"], "content": "阿安玩，山屋驚魂 40:46 💡:4，🔒 9min(3)、⚙️ 0min、💀 9min(3) ★★★★<br>第一個指針密碼超爛。", "purchase": "", "price": 0 },
  { "id": 1812, "name": "大搜查2神秘冒險", "date": "2020/01/19", "players": ["阿安"], "content": "阿安玩，生死鸚鵡螺號 60:21 💡:8，🔒 22min(11)、⚙️ 1min、💀 3min(1) ★XX<br>樂譜 4 條是在....？。", "purchase": "", "price": 0 },
  { "id": 1813, "name": "大搜查2神秘冒險", "date": "2020/01/22", "players": ["阿安"], "content": "阿安玩，奪寶多巴島 85:43 💡:7，🔒 18min(9)、⚙️ 8min、💀 0min ★婚<br>心好累...（寶箱+鑰匙???）。", "purchase": "", "price": 0 },
  { "id": 1814, "name": "大搜查2神秘冒險", "date": "2020/02/14", "players": ["哇哈哈小夥伴"], "content": "哇哈哈小夥伴玩，山屋驚魂 47:53 💡:9，🔒 27min(9)、⚙️ 0min、💀 6min(2) ★XX。", "purchase": "", "price": 0 },
  { "id": 1815, "images": ["1815/1.jpg"], "name": "大搜查2神秘冒險", "date": "2021/02/18", "players": ["我", "小映", "阿榮"], "content": "我小映阿榮玩，生死鸚鵡螺號 91:16 💡:11，🔒 16min(8)、⚙️ 0min、💀 3min(1) ★★<br>樂譜解不出，最後密碼知道看高度，但沒加 1~4。", "purchase": "", "price": 0 },
  { "id": 1816, "name": "大搜查2神秘冒險", "date": "2021/04/14", "players": ["我", "小映"], "content": "我小映玩，奪寶多巴島 81:12 ：💡:6、⚙️ 3min、🔒 14min(7) ★★★★<br>前面很好解，蒸餾酒解不出？V+53 不解？最後拼圖拼了快 20 分鐘，卻 1 秒後解完，寶箱 +key 我覺得印刷有問題。", "purchase": "", "price": 0 },
  { "id": 1817, "name": "大搜查2神秘冒險", "date": "2021/05/09", "players": ["我", "妹妹", "老婆"], "content": "我妹妹老婆玩，山屋驚魂 25:00 💡:3，💀 0min、⚙️ 0min、🔒 9min(3) ★★★★<br>難易度 OK，很普通，要查英文單字～後後來自主重玩一次。", "purchase": "", "price": 0 },
  { "id": 1818, "images": ["1818/1.jpg"], "name": "大搜查2神秘冒險", "date": "2023/12/22", "players": ["我", "小亮"], "content": "我小亮玩，生死鸚鵡螺號 64:49 💡:6，💀 0min、⚙️ 0min、🔒 18min(9) ★XX<br>最後密碼解不出，樂譜解出了(有會音樂的隊友真好)。", "purchase": "", "price": 0 },
  { "id": 1819, "name": "大搜查2神秘冒險", "date": "2023/12/27", "players": ["我", "小亮"], "content": "我小亮玩，山屋驚魂 18:21 💡:0 center，💀 3min、⚙️ 0min、🔒 3min(1) ★★★★★。", "purchase": "", "price": 0 },
  { "id": 1820, "images": ["1820/1.jpg"], "name": "大搜查2神秘冒險", "date": "2024/01/04", "players": ["我", "小亮"], "content": "我小亮玩，奪寶多巴島 67:55 💡:5，⚙️ 4min、🔒 4min(2) ★★★★<br>寶箱+Key解不出。蒸餾酒解出了啊~！", "purchase": "", "price": 0 },
  { "id": 1821, "images": ["1821/1.jpg"], "name": "大搜查3秘密冒險", "date": "2021/05/02", "players": ["我"], "content": "最近大搜查竟然連出三盒，來不及買了。我玩，決戰大光頭 39:11 ★★★★ 💀:3min(1)、⚙️:3min、🔒:0min 💡:5<br>這劇本太簡單了吧！只有在 Q 關進牢中這裡卡住（直接看解答），還有最後的傳真機也是直接放棄，其他都太 easy～", "purchase": "", "price": 0 },
  { "id": 1822, "name": "大搜查3秘密冒險", "date": "2021/05/05", "players": ["我"], "content": "我玩，墓碑鎮 49:41 ★★ 💡:7、💀:0min、⚙️:1、🔒:0<br>煙的信號到底幹嘛？開始難起來了～有一個點燈的密碼機關直接看答案。真兇真難猜啊～。", "purchase": "", "price": 0 },
  { "id": 1823, "name": "大搜查3秘密冒險", "date": "2021/05/06", "players": ["我"], "content": "我玩，綠野仙蹤 84:54 ★佳 💡:14 💀:3min(1)、⚙️:0min、🔒:2min(1)<br>只救了機器人，這也太難了吧～中途幾乎要放棄了，解不出的如下：<br>1.稻草人密碼。2. 走一條錯的路(什麼鬼？)。3. 從金盔找飛猴。4. 書本+真相之鏡=4位密碼。5. 找86號卡牌的顏色之鏡(不知有看牌背這方法)。<br>最扯的是這劇本的第 96 號卡牌竟然只剩「一角」，被撕破了？why？(PS:後來2021/9月補件，證實是少了這一張卡牌. 11/5放入)", "purchase": "", "price": 0 },
  { "id": 1824, "images": ["1824/1.jpg"], "name": "大搜查3秘密冒險", "date": "2023/04/11", "players": ["我", "小紫"], "content": "（我、小紫）開源野仙蹤 155:21 ★XX 💡:11 💀:3min(1)、⚙️:0min、🔒:16min(8) 難爆了!有些不合理的難～1. 救鐵皮人為何用火鉗？2. 電子版誤寫為由矮到高。3. 書本+真理之鏡出來的4位數順序？4. 禁止通行符號=一條錯的路？5. 找出稻草人密碼的50號沒缺件真好～。", "purchase": "", "price": 0 },
  { "id": 1825, "name": "大搜查3秘密冒險", "date": "2023/12/06", "players": ["我", "小亮"], "content": "我、小亮玩，決戰大光頭（中斷2次） 還是一樣卡在牢中，後來直接看解答，還是不懂？後來看了英文解說，又想了好久才懂～。傳真機看提示 2 解出了～。", "purchase": "", "price": 0 },
  { "id": 1826, "images": ["1826/1.jpg"], "name": "大搜查3秘密冒險", "date": "2024/09/23", "players": ["阿宜", "小玟"], "content": "阿宜小玟玩，綠野仙蹤 80:27 ★★★★ 💡:5 💀:0min ⚙️:3min 🔒:6min(3)<br>1.要對照卡牌背面的寶石顏色太難了 QQ。2.卡在書本找密碼，一直找不到其他兩個數字。<br>最終時間緊迫救不到朋友！自己先回家了！我 bad bad。", "purchase": "", "price": 0 },
  { "id": 1827, "images": ["1827/1.jpg"], "name": "大搜查3秘密冒險", "date": "2026/01/25", "players": ["我", "小亮"], "content": "我、小亮玩，墓碑鎮 57:23 ★★ 💡:10 💀:0 ⚙️:0 🔒:4<br>煙沒用到？有看到印地安人，但沒看到箱子的 Z。真兇還是錯了～。", "purchase": "", "price": 0 },
  { "id": 1829, "images": ["1829/1.jpg"], "name": "大搜查4異域冒險", "date": "2021/05/17", "players": ["我"], "content": "我玩，遠征：查林傑 64:45 ★★★★ 💡:10、⚙️:0、🔒:23、💀:5<br>經緯度謎題G.E 到底是啥？打敗兔子也太扯了～<br>趕走三角龍的方法很神奇～。<br>聽音觸摸堪稱一絕～泛舟機關和手印猜不出<br>森林迷路+地圖猜不出。<br>吹聲音的 APP 不行啊～", "purchase": "", "price": 0 },
  { "id": 1830, "name": "大搜查4異域冒險", "date": "2021/08/01", "players": ["我"], "content": "我玩，小壞蛋 54:30 ★★★★ 💡:6、💀:3min(1)、🔒:8min(4)、⚙️:18min<br>五張英文加總數字I和X竟要合起來看成IX?這裡卡住了，我一直以為是 11。<br>折完了張，但一直回回憶不起童年是怎麼玩這個的，花了好多時間。<br>最後要咬卡片，不知如何咬，雖然有注意到蛀牙的地方，有難度。<br>比想像中的一顆星難～", "purchase": "", "price": 0 },
  { "id": 1831, "images": ["1831/1.jpg"], "name": "大搜查4異域冒險", "date": "2023/04/07", "players": ["我", "小紫"], "content": "（我、小紫）一千零一夜 115:08 ★ 💡:8、💀:0min、⚙️:9min、🔒:8min(4)<br>第一次用 TTS 電子版玩大搜查，唯一缺點就是若有疊牌比較難操作。<br>故事實在鬆散，但也不難，各式場景很有代入感。神燈、笛子、芝麻開門、阿里巴巴～", "purchase": "", "price": 0 },
  { "id": 1832, "name": "大搜查4異域冒險", "date": "2023/12/07", "players": ["我", "小亮"], "content": "小壞蛋 63:52 ★★★★ 💡:8、💀:3min(1)、⚙️:12min(6)、🔒:23min（我、小亮）<br>5張找數字直接看解答了！最後咬卡片有看到缺牙，但沒把顏色跟倒數聯想在一起，也直接看解答，跟 2 年前差不多。", "purchase": "", "price": 0 },
  { "id": 1833, "images": ["1833/1.jpg"], "name": "大搜查5英勇冒險", "date": "2019/09/28", "players": ["我"], "content": "我玩「福爾摩斯」★★ 57:02 💡:14 ⚙️:4min、🔒:5min。", "purchase": "", "price": 0 },
  { "id": 1834, "name": "大搜查5英勇冒險", "date": "2019/09/29", "players": ["我"], "content": "我玩「白兔之旅」 ★★ 80:44 💡:17 🔒:1min、⚙️:3min。最後那個>.....藝術啊!!!", "purchase": "", "price": 0 },
  { "id": 1835, "name": "大搜查5英勇冒險", "date": "2019/11/03", "players": ["阿安"], "content": "阿安玩「白兔之旅」★★★★ 83:33 💡:5 🔒:7min、💀:+3min 真的藝術啊！⚙️:+5min。", "purchase": "", "price": 0 },
  { "id": 1836, "name": "大搜查5英勇冒險", "date": "2019/11/24", "players": ["阿安"], "content": "阿安玩「福爾摩斯」★★★ 74:11 💡:6 🔒:3min、💀:+1min、⚙️:+9min。", "purchase": "", "price": 0 },
  { "id": 1837, "name": "大搜查5英勇冒險", "date": "2019/12/01", "players": ["阿安"], "content": "阿安玩「請投幣」 48:06 💡:4 ★XX 🔒:4min、💀:+3min AR太強了！⚙️:+1min。", "purchase": "", "price": 0 },
  { "id": 1838, "images": ["1838/1.jpg"], "name": "大搜查5英勇冒險", "date": "2020/02/09", "players": ["我", "妮妮", "老婆"], "content": "我、妮妮、老婆玩，「請投幣」★★★★ 45:24 💡:5 🔒:1min、💀:+2min ⚙️:+1min 非常神奇～。老婆後來去煮飯", "purchase": "", "price": 0 },
  { "id": 1839, "name": "大搜查5英勇冒險", "date": "2020/02/09", "players": ["我", "妮妮"], "content": "我、妮妮玩，「福爾摩斯」 ★★ 84:45 💡:11 🔒:1min、💀:+1min、⚙️:+3min。", "purchase": "", "price": 0 },
  { "id": 1840, "images": ["1840/1.jpg"], "name": "大搜查5英勇冒險", "date": "2021/04/10", "players": ["我", "小映"], "content": "我小映玩「白兔之旅」 88:30 💡:10、💀:0min、⚙️:3min、🔒:8min ★XX<br>時間都浪費在最後密碼，明明排出來了，卻不知順序。", "purchase": "", "price": 0 },
  { "id": 1841, "name": "大搜查5英勇冒險", "date": "2021/04/11", "players": ["我", "小映"], "content": "我小映玩「福爾摩斯」 50:52 💡:6、💀:0min、⚙️:6min、🔒:0min ★★★★★<br>一開始迷失在海量資訊中...。", "purchase": "", "price": 0 },
  { "id": 1842, "images": ["1842/1.jpg"], "name": "大搜查5英勇冒險", "date": "2023/03/20", "players": ["我", "小紫"], "content": "我、小紫玩，「白兔之旅」 75:08 💡:7、💀:0min、⚙️:2min、🔒:1min ★XX<br>很多要翻看牌的背面～這是三星難度，但還算順利～。", "purchase": "", "price": 0 },
  { "id": 1843, "images": ["1843/1.jpg"], "name": "大搜查5英勇冒險", "date": "2024/10/09", "players": ["阿宜", "小玟"], "content": "阿宜、小玟玩，「請投幣」 56:45 💡:6、💀:0、⚙️:1min ★★★★<br>最後的結束遊戲太可愛了！！！好有趣～。", "purchase": "", "price": 0 },
  { "id": 1845, "images": ["1845/1.jpg"], "name": "大搜查6時光冒險", "date": "2020/07/22", "players": ["阿安"], "content": "阿安玩，亞森羅蘋 ★★★★ 45:30 💡:1 💀:2min(2)、⚙️:7min、🔒:0min。好像有點無聊", "purchase": "", "price": 0 },
  { "id": 1846, "name": "大搜查6時光冒險", "date": "2020/07/22", "players": ["阿安"], "content": "阿安玩，時空錯亂 ★★★★ 54:46 💡:5 、 💀:0min(0)、⚙️:10min、🔒:0min。難度沒上次難 ，沒上次驚豔。整體評價：適合當作第一次玩的入門款，沒有bug，也都很合理。", "purchase": "", "price": 0 },
  { "id": 1847, "name": "大搜查6時光冒險", "date": "2020/10/11", "players": ["我"], "content": "我玩，拯救馬戲團 約68分鐘 (玩到最後，結果誤觸退出遊戲、結果從頭計時，大約加起來) 所以沒有其他紀錄了……", "purchase": "", "price": 0 },
  { "id": 1848, "images": ["1848/1.jpg"], "name": "大搜查6時光冒險", "date": "2021/02/05", "players": ["我", "小映"], "content": "時空錯亂 (我、小映)：一開始就少一張關鍵牌(可能是遺失了) 所以之後玩要記得拿17牌，現在年份是2021年。玩的時間就難算了…… (110.4.4再玩發現是自己未注意到提示)", "purchase": "", "price": 0 },
  { "id": 1849, "name": "大搜查6時光冒險", "date": "2021/04/02", "players": ["我", "小映"], "content": "我小映玩，亞森·羅蘋 82:07 💡:6 💀:6min(6)、⚙️:14min、🔒:0min ★<br>開頭翻譯他x的什麼訓犬人，看原文完全沒有訓犬人，誰知道要從哪裡開始啊～<br>最後用名片解謎應該也是翻譯讓人難以直覺解出，原文APRIL FOURTEEN AN AMAZING 18~，印刷也沒對好 an amazing 18~<br>還有一個時鐘的翻譯 You will need find a creature and forward one hour. 根本不是「前一個鐘頭」（往前一小時）好嗎？X的鬼翻譯。<br>還要懂 Palais 中文是(皇宮)～誰知道啊~?(雖然被我矇對了)。", "purchase": "", "price": 0 },
  { "id": 1850, "name": "大搜查6時光冒險", "date": "2021/04/03", "players": ["我"], "content": "我重玩「馬戲團」 56:01 ★XX 💡:9 💀:0、⚙️:0、🔒:0 <br>其實算簡單，但最後的疊卡牌猜密碼還是要提示才行。", "purchase": "", "price": 0 },
  { "id": 1851, "name": "大搜查6時光冒險", "date": "2021/04/04", "players": ["我"], "content": "我重玩「時空錯亂」 39:28 💡:4 💀:0、⚙️:2min、🔒:0min ★★★★", "purchase": "", "price": 0 },
  { "id": 1852, "images": ["1852/1.jpg"], "name": "大搜查6時光冒險", "date": "2023/05/19", "players": ["我", "小紫"], "content": "拯救馬戲團 ，我、小紫 用TTS玩 ～86:43 ★XX 💡:8 💀:4min、⚙️:11min、🔒:0min<br>最後猜密碼，隊友很有靈感啊～下一位太難猜了啦～", "purchase": "", "price": 0 },
  { "id": 1853, "name": "大搜查6時光冒險", "date": "2023/12/27", "players": ["我", "小亮"], "content": "時空錯亂 57:31 💡:10 💀:0min、⚙️:3min、🔒:0min ★★ (我、小亮玩) 解得很順～", "purchase": "", "price": 0 },
  { "id": 1855, "images": ["1855/1.jpg"], "name": "大搜查8神話冒險", "date": "2022/07/07", "players": ["我"], "content": "我玩，動物變身器 67:26 💡:13 💀:3 ⚙️:0min 🔒:0min ★★（中途平板沒電……）<br>卡了 1. 泡泡糖 2. 食人花肚子餓，這兩個地方看解答了。這變身槍竟然可以射那裡來變身，太扯了～最後的謎題雖然想到了，但已經過 了1 分 30 秒來不及了～鉛筆的妙用只有有了點年紀的人才知道啊～", "purchase": "", "price": 0 },
  { "id": 1856, "name": "大搜查8神話冒險", "date": "2022/07/13", "players": ["我"], "content": "我玩，環遊世界80天 85:26 💡:9 💀:0 ⚙️:11min 🔒:0min ★★<br>一開始就卡了 1. 香蕉之謎 2. 日誌（地圖）藏著.... 3. 香港出發 4. 換錢。太難了，但也很多一瞬間就解出來的～羅盤指南針有趣～", "purchase": "", "price": 0 },
  { "id": 1857, "images": ["1857/1.jpg"], "name": "大搜查8神話冒險", "date": "2023/04/30", "players": ["阿麟", "阿適", "我"], "content": "逃離哈里斯 102:22 💡:15 💀:1min(1) ⚙️:3min 🔒:0min ★★<br>在統測建國考場服務時，和他們一起動腦真開心。", "purchase": "", "price": 0 },
  { "id": 1858, "images": ["1858/1.jpg"], "name": "埃及考古新旅程", "date": "2026/04/02", "players": ["我", "阿庠", "阿崇", "阿錡", "阿堃"], "content": "2026年4月2日園遊會，下午跟阿庠、阿崇玩了《埃及考古新旅程》第一場，這遊戲也是好遊戲啊！最近常常拿出來玩。<br>這一局算是三人局，要加 6 張盜賊跟 5 張沙塵暴，每次抽到都讓人難過的就是盜賊牌，因為這就代表有人的牌要被偷了。<br>這次的遺跡我們是用不同的遺跡，有兩堆寶藏牌，用一張藏寶圖就可以得到其中一堆牌中的其中兩張牌。<br>阿庠這場最特別的地方就是前期竟然打出了三張「法老王」拿了 30 分，接近後期的時候又收集到了 4 張「護身符」拿了 32 分，整場就靠著這兩堆拿到第二名。<br>阿崇努力地拿小牌湊十幾分、十幾分，最後還是以 59 分輸給了阿庠。我則拿了 76 分得到第一名！<br><br>第二場阿崇被抓清理園遊會攤位，換阿錡補上再加入阿堃成為四人局，最後竟然還是我贏了~遊戲越來越跟我相合了啊~", "purchase": "", "price": 0 },
  { "id": 1859, "images": ["1859/1.jpg"], "name": "叛逆公主", "date": "2026/04/02", "players": ["我", "阿勳", "阿樂", "阿閔"], "content": "今天是2026年4月2日也剛好是校慶園遊會，三年級的阿勳、阿樂、阿閔就來圖書館一起跟我玩了這盒叛逆公主。今年1月份這盒叛逆公主又被想起來狂玩了好多場，但是到了二月初又整個停了下來。兩個月後的今天又拿出來教這些三年級的學生來玩，他們也很快的就理解了，但是阿勳的理解程度的速度比我想像中的要慢啊！他有一次把上一輪的輪次牌，也就是全場的規則牌，規則沿用到下一場。<br>上一場的規則是只要缺門那一張牌就是最大，結果呢，他把8號青蛙牌留在手上，大家早就都出清動物牌了，於是就只能自己把它吃下來了，也因此扣了最多分。這遊戲一下子就能體會到樂趣，是很棒的一個反向吃墩遊戲，因為吃墩遊戲通常要吃越多墩越好，但這個遊戲卻反過來，數字越大的越不好，吃越多反而越容易扣分，所以大家都希望拿到小牌就好。但這遊戲更厲害的事又設計了很多輪次牌來顛覆規則，還有叛逆公主牌可以使出特殊能力，但只有一次機會，所以這也是這遊戲變化萬千的所在。", "purchase": "", "price": 0 },
  { "id": 1861, "images": ["1861/1.jpg"], "name": "大搜查10遊戲冒險", "date": "2023/03/13", "players": ["我", "小紫"], "content": "2023.3.13：詭密莊園 82:51 ★★ 💡:13 💀:0min ⚙️:9min 🔒:0min （我、小紫）玩<br>難度大提升，以圖找地點、兇手也都很符合詭密莊園啊～<br>通靈板的感覺很棒，可惜只用一次，靈擺也很像真的一樣～", "purchase": "", "price": 0 },
  { "id": 1862, "name": "大搜查10遊戲冒險", "date": "2023/03/14", "players": ["我", "小紫"], "content": "2023.3.14：瘟疫危機 121:20 ★★ 💡:13 💀:1min ⚙️:2min 🔒:0min （我、小紫）<br>各種新梗很有難度，常解到半途就卡住了，要看提示才行。營運專家超沒用，科學家很重要。要去哪裡遇病人也很合理～提示看太多了～", "purchase": "", "price": 0 },
  { "id": 1863, "images": ["1863/1.jpg"], "name": "大搜查12超自然冒險", "date": "2025/04/01", "players": ["我", "小亮"], "content": "亡靈節 100:09 ★XX 💡:14 💀:2min(2) ⚙️:3min 🔒:0min （我、亮）<br>前幾個謎題令人開心驚喜，後面要看題目的提示～", "purchase": "", "price": 0 },
  { "id": 1864, "images": ["1864/1.jpg"], "name": "大搜查星際大戰版", "date": "2021/05/13", "players": ["我"], "content": "（誰知道 2 天後就升三級警戒了呢？）我玩，霍斯逃亡 30:27 ★★★★ 💡:4 💀:1min 🔒:0min ⚙️:0min<br>星際大戰版的大搜查第一集，很 easy，適合建立信心。可惜語音解謎中文版被改了。這版本竟然還有附解答手冊，還是中文的，真是用心啊～", "purchase": "", "price": 0 },
  { "id": 1866, "name": "大搜查星際大戰版", "date": "2022/07/09", "players": ["我"], "content": "2022.7.9：霍斯逃亡（我重玩）在今天去看牙醫的等待時間又玩了這劇本一次。拔了最後一顆智齒～依然很 easy. 前幾天才玩了大搜查8神話冒險的 2 個劇本，一年了啊～", "purchase": "", "price": 0 },
  { "id": 1867, "name": "大搜查星際大戰版", "date": "2022/07/10", "players": ["我"], "content": "2022.7.10：（我重玩）意外延遲 34:24 ★★★★ 💡:3 💀:1min 🔒:0min ⚙️:3min。坐在陽台上也可以玩，享受黃昏夕陽。依然還是非常 easy～都沒再出新的大搜查了～", "purchase": "", "price": 0 },
  { "id": 1869, "images": ["1869/1.jpg"], "name": "叛逆公主", "date": "2025/05/19", "players": ["我", "阿旂", "阿祐", "阿澤"], "content": "", "purchase": "", "price": 0 },
  { "id": 1870, "name": "叛逆公主", "date": "2025/05/28", "players": ["我", "阿偉", "阿呂", "小琇", "小亮", "小涵"], "content": "", "purchase": "", "price": 0 },
  { "id": 1871, "name": "叛逆公主", "date": "2025/05/29", "players": ["我", "阿丞", "阿昱", "小俞"], "content": "", "purchase": "", "price": 0 },
  { "id": 1872, "name": "叛逆公主", "date": "2025/08/07", "players": ["我", "阿崇", "阿佑", "阿禹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1873, "images": ["1873/1.jpg"], "name": "叛逆公主", "date": "2026/01/01", "players": ["我", "阿崇", "阿錩", "阿耀", "小亮", "阿勝"], "content": "", "purchase": "", "price": 0 },
  { "id": 1874, "name": "叛逆公主", "date": "2026/01/08", "players": ["我", "阿偉", "阿崇", "阿耀", "阿華", "阿榮", "阿孟"], "content": "我單局-14創新高", "purchase": "", "price": 0 },
  { "id": 1875, "name": "叛逆公主", "date": "2026/01/13", "players": ["我", "阿旂", "阿振"], "content": "", "purchase": "", "price": 0 },
  { "id": 1876, "name": "叛逆公主", "date": "2026/01/29", "players": ["我", "小琇", "小亮", "阿耀", "阿堃", "小芳", "阿庠"], "content": "", "purchase": "", "price": 0 },
  { "id": 1877, "name": "叛逆公主", "date": "2026/01/30", "players": ["我", "阿堃", "小晏", "小亮"], "content": "", "purchase": "", "price": 0 },
  { "id": 1878, "name": "叛逆公主", "date": "2026/02/02", "players": ["我", "阿偉", "阿錡", "小琇"], "content": "", "purchase": "", "price": 0 },
  { "id": 1880, "images": ["1880/1.jpg"], "name": "鴨飛狗跳", "date": "2016/06/26", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 0 },
  { "id": 1881, "images": ["1881/1.jpg"], "name": "鴨飛狗跳", "date": "2017/01/18", "players": ["我", "老婆", "妮妮"], "content": "真是個可愛的小品 (就像王者神抽)", "purchase": "", "price": 0 },
  { "id": 1882, "images": ["1882/1.jpg"], "name": "鴨飛狗跳", "date": "2021/04/18", "players": ["我", "老婆", "妹妹"], "content": "又過了四年沒玩了……", "purchase": "", "price": 0 },
  { "id": 1883, "name": "鴨飛狗跳", "date": "2021/05/06", "players": ["我", "妹妹"], "content": "終於玩了～", "purchase": "", "price": 0 },
  { "id": 1884, "name": "鴨飛狗跳", "date": "2021/05/22", "players": ["我", "老婆", "妹妹"], "content": "疫情宅在家", "purchase": "", "price": 0 },
  { "id": 1885, "name": "鴨飛狗跳", "date": "2021/10/10", "players": ["我", "老婆", "妹妹"], "content": "國慶日假日拿出來玩，竟然隔了這麼久…", "purchase": "", "price": 0 },
  { "id": 1886, "images": ["1886/1.jpg"], "name": "鴨飛狗跳", "date": "2022/03/26", "players": ["我", "隔壁鄰居小孩"], "content": "這天隔壁傳流出小朋友哭聲，原來是隔壁鄰居小孩被鎖在門外，家裡又沒大人，急起來就哭了。我們就帶他進家裡來玩一下這款鴨飛狗跳，才剛剛教玩規則，小玩一下，鄰居夫妻就回來了。", "purchase": "", "price": 0 },
  { "id": 1887, "name": "鴨飛狗跳", "date": "2022/07/10", "players": ["我", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
  { "id": 1888, "images": ["1888/1.jpg"], "name": "鴨飛狗跳", "date": "2025/11/01", "players": ["我", "老婆", "妹妹"], "content": "狗狗真刺激！骰到-1送牌真痛苦！又3年沒玩了～", "purchase": "", "price": 0 },
  { "id": 1889, "images": ["1889/1.jpg"], "name": "逃脫檔案-蛇藤林的孩子們", "date": "2023/04/02", "players": ["我", "老婆", "妮妮"], "content": "(我、老婆、妮妮）－字太小、圖卡太小了～解完序章（4個謎題） 2小時", "purchase": "", "price": 0 },
  { "id": 1890, "name": "逃脫檔案-蛇藤林的孩子們", "date": "2023/04/03", "players": ["我", "老婆", "妮妮"], "content": "（我、老婆、妮妮）－第一章（3謎題） 1.5小時", "purchase": "", "price": 0 },
  { "id": 1891, "name": "逃脫檔案-蛇藤林的孩子們", "date": "2023/04/05", "players": ["我", "老婆"], "content": "參與人（我、老婆）－開始算距離卡很久，之後一路順暢（屠夫小屋沒去）就出城了，漸入佳境了，但有印刷錯誤：三角形X → 應是長方形， 2小時", "purchase": "", "price": 0 },
  { "id": 1892, "name": "逃脫檔案-蛇藤林的孩子們", "date": "2023/04/08", "players": ["我", "老婆"], "content": "(我、老婆）－解4謎題花了2小時⋯⋯前2題我完全當機⋯⋯", "purchase": "", "price": 0 },
  { "id": 1893, "name": "逃脫檔案-蛇藤林的孩子們", "date": "2023/04/16", "players": ["我", "老婆"], "content": "（我、老婆）－花了三個半小時，玩到 CH2 的兩座塔了⋯⋯（8個謎題）", "purchase": "", "price": 0 },
  { "id": 1894, "name": "逃脫檔案-蛇藤林的孩子們", "date": "2023/04/29", "players": ["我", "老婆"], "content": "（我、老婆）－最後花了3個半小時到 CH3 結局了，後面謎題反而簡單了～終於解脫了～應該不會再碰這系列了⋯⋯總計遊玩時間：13.5 小時。唯一的優點：增進了夫妻的情感～", "purchase": "", "price": 0 },
{"id":1895,"images":["1895/1.jpg"],"name":"腦洞量表","date":"2026/04/05","players":["我","阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"聊完近況後，先玩個《腦洞量表》，這是個很隨性在沙發上就能拿著卡牌發揮想像力來玩的遊戲。<br><br>《腦洞量表》有一題說：「如果我需要一大筆錢要跟你借錢，你會用什麼方法回絕？」1 是最保守，10 是最無情。阿盧抽到的號碼應該是蠻大的，他就說：「截圖公開在社群網站上，並且封鎖他。」然後我的號碼也滿大，答案是：「直接匯給他 1000 元，然後說以後不要再聯絡了。」結果大家反而覺得我是最保守、最給人留情面了。我的內心反而覺得這一千元簡真是在羞辱對方啊！可是他們覺得說這是價值觀不一樣，只有我願意拿錢出來借他們。<br><br>接著我就想說大家都成年人了，就把《腦洞量表：沒有下限》再拿出來玩。其中有一題阿亦問大家說：「如果你發現你的同事裙子有破洞，你要如何告訴他？」1 是最紳士，10 是最直接。後來大家說了一些答案，令人印象最深刻的就是阿乃說：「沒有要告訴她裙子破洞的事，而是在一旁偷看。」這個答案真是令人了解他的內心啊！翻開他的號碼牌竟然只有 6 號，那表示如果是 10 號的話，是不是就有更下流的方式了呢？大家對這位外表木訥老實的阿乃有了新的了解啊~","purchase":"","price":0},
{"id":1896,"images":["1896/1.jpg"],"name":"咻咻蹦蹦新版","date":"2026/04/05","players":["我","阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"接著還到新的桌遊室去玩了《咻咻蹦蹦》，最適合分隊玩的桌遊射擊遊戲。我們一開始，我跟阿盧、阿亦一組，第一場很快就贏了。第二場阿盧提議說要換隊伍，於是他就跟阿亦一起跑去跟阿賢一隊，我跟阿乃還有阿暉一隊。這場也是很神奇，我的輕機槍掃射過去，兩個號碼直接命中對方三個人，6 張牌就這麼掉出來了，最後對方還是輸了。尤其是阿盧幾乎沒在記我們有什麼號碼，直接憑直覺在選號碼，連隊友都看不下去了。","purchase":"","price":0},
{"id":1897,"images":["1897/1.jpg"],"name":"給我香蕉","date":"2026/04/05","players":["我","阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"中午點了必勝客大披薩 3 個 899 來吃。大家吃飽之後，就來玩了《給我香蕉》。這遊戲印象最深刻的就是在第三局的時候，我手上最後剩下兩張牌1跟7，這時在我前一位的玩家阿亦打出了兩張 8。我心中一個激動啊！這不就直接放槍了嗎？於是我就把 1 跟 7 一起打出去，手牌清空我就獲得第一名啊！阿亦反而手上還有很多大號碼的牌，一次就吃下了扣 3 分的爛香蕉。","purchase":"","price":0},
{"id":1898,"images":["1898/1.jpg"],"name":"漫威宇宙大亂鬥","date":"2026/04/05","players":["我","阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"後來大家顯得有點昏沉想睡，尤其是阿亦看起來更是無精打采，他就說需要玩個要動腦的遊戲才能夠清醒過來。於是就帶他們玩了《漫威宇宙大亂鬥》，這遊戲一玩下去就不會有什麼聲音，大家都會安靜地看自己的牌在計算。這場最可怕的是阿亦的牌攤出來，他竟然拿到了 110 分，差歷史最高分 115 分只有 5 分而已，而這是他第一次玩這個遊戲啊！他說他整個人都清醒過來啦！可是阿盧好像不太擅長這個遊戲，只得了 50 幾分，所以我們也就沒有再玩第二場了，怕阿盧覺得太難過。","purchase":"","price":0},
{"id":1899,"images":["1899/1.jpg"],"name":"情書","date":"2026/04/05","players":["我","阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"接著阿乃說想要回憶一下以前玩過的《情書》跟《力爭上遊》。先玩了一下《情書》，就這樣猜來猜去、比來比去，很快地就達成了美好回憶。","purchase":"","price":0},
{"id":1900,"images":["1900/1.jpg"],"name":"力爭上游","date":"2026/04/05","players":["我","阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"再來《力爭上遊》就是一個嘴砲時間啊！當國王王子的就喜歡嘴砲說：「奴隸給我兩張好牌！」這場遊戲其中最驚人的就是有一局，阿亦直接從低等奴隸跳級變成國王，之後他就一直當國王當了三、四輪。阿賢一直當王子，我就一直當高級平民。可憐的阿盧、阿乃、阿暉三個人，就一直在社會底層拼搏，輪流當低階奴隸。這個遊戲真的很難反轉階級，跟現實社會真的很像啊！","purchase":"","price":0},
{"id":1901,"images":["1901/1.jpg"],"name":"消失的主角","date":"2026/04/05","players":["我","阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"再來我們又玩了《消失的主角》這個畫圖遊戲。其中最令人匪夷所思的就是阿乃畫的兩次圖：其中第一張圖他畫了兩個等號，等號中間的空間有點大，他就這樣畫了 4 筆然後叫我們猜，大家完全猜不出來。最後他說了提示是「器官」，我們馬上猜中「眼睛」。真服了他，畫了 4 筆叫我們猜眼睛！第二次他又畫了神奇的東西，這一次他畫了一個人帶著眼鏡，然後把眼鏡的部分用綠色的框框起來。我們猜了各種答案，什麼帽子啦、頭髮啦都不對。他的提示還說是「抽象的東西」，就更難猜了。最後我們放棄了，他答案出來竟然是一隻「青蛙」。我們全都傻眼了，為什麼是一隻青蛙？他說青蛙是「四眼田雞」，所以他畫了一個近視的人來表示。天啊！這是什麼鬼邏輯、鬼想像？完全超脫我們的 Level，我們大家都說：「你已經在另外一個層次了，我們追不上了。」這遊戲就是會遇到這種心靈畫家，這也是好玩的地方。","purchase":"","price":0},
{"id":1902,"images":["1902/1.jpg"],"name":"骰子街","date":"2026/04/05","players":["阿暉","阿盧","阿亦","阿賢","阿乃"],"content":"最後到了下午快 4 點了，我已經累得眼睛快閉起來了，就先休息了。阿盧提議說要玩《骰子街》，於是他們五個人就拿了《骰子街》去玩。等我睡了一下起來已經 5 點多了，他們竟然還在玩。我依稀聽到他們連機場都加進去了，當我走過去看的時候，阿盧剛好骰到 10。更好的是他的科技公司上面還有 14 塊錢，於STREAM開心瘋狂地跟大家說：「給我 14 元！」這讓我想到當年的阿誠，永遠骰不到科技公司的詛咒，沒想到阿盧一場以內就骰到了，而且還狂收 14 元啊！最後他們好像捨不得結束遊戲，有三個人買了均富的「公園」卡，所以如果有人有很多錢，其他人就發動公園均富卡，大家的錢又分散了。<br><br>我還在他們玩《骰子街》的時候聽到一句很好笑的台詞。因為公園一直把大家的錢均分，阿亦的錢常常是最多，所以他就想要把公園給停業。他終於骰到 8 可以將一個設施給停業掉，結果發現公園是紫色的無法停業。這時阿賢就說：「公園是公共設施，是大家的～不能停業啊！」這句話真是讓我笑翻了。最後是由阿乃贏了，時間也來到了 5 點半，大概也要回家休息了。拍了張合照，結束了這難得的一次四屆桌遊團聚會。","purchase":"","price":0},
{"id":1903,"images":["1903/1.jpg"],"name":"大搜查7史詩冒險","date":"2021/03/26","players":["我","小映"],"content":"2021.3.26：我、小映玩「第七藝術-狼人的最後一夜」★★ 83:19 💡:13 💀:2min ⚙️:2min 🔒:0min。","purchase":"","price":0},
{"id":1904,"name":"大搜查7史詩冒險","date":"2021/05/07","players":["我","阿榮","小映"],"content":"2021.5.7：我、阿榮、小映玩「金龍七試鍊」★★★ 65:42 💡:6 💀:1min(1) ⚙️:8min 🔒:0min。<br><br>這個含有語音辨識，有意思，最後的資質還是錯了～","purchase":"","price":0},
{"id":1905,"name":"大搜查7史詩冒險","date":"2021/05/07","players":["我","阿榮","小映","阿錩"],"content":"2021.5.7：我、阿榮、小映、阿錩玩「七號任務」★★★ 110:34 💡:21 💀:0min ⚙️:15min 🔒:0min。太難了～尤其是最後一個謎題，還看完解答也不知為何～最後是要收進盒子裡才發現……","purchase":"","price":0},
{"id":1906,"images":["1906/1.jpg"],"name":"大搜查7史詩冒險","date":"2024/01/07","players":["我"],"content":"2024.1.7：我玩「金龍七試鍊」★★★ 45:46 💡:7 💀:2min(2) ⚙️:13min 🔒:0min。<br>女王的提示，6件事卦象直接看解答了，其他很有意思～充滿中國風～最後資質答對了，不知哪張卡提到過～","purchase":"","price":0},
{"id":1907,"name":"大搜查7史詩冒險","date":"2024/01/14","players":["我"],"content":"2024.1.14：我玩「第七藝術-狼人的最後一夜']」★★★ 33:59 💡:3 💀:1min(1) ⚙️:0min 🔒:0min(0)。本來有些難想，竟然可以有些印象，或說直覺？比如：爆米花、狼狼背後、守衛背後……冰箱貼是怎樣，也不太要想像力吧～Please sit down 也是一絕！最後整理牌解謎真累～","purchase":"","price":0},
{"id":1908,"images":["1908/1.jpg"],"name":"FLIP7","date":"2026/04/07","players":["我","小妤","阿崇","阿錡","阿堃","小芳"],"content":"剛好快下課的時候，阿崇提議說來玩個小桌遊。也是，我們就用了時間很這麼短暫的 10 分鐘玩了一場 Flip 7，這也是小妤加入這個組織以來的第一個桌遊。這一場小妤一次就拿了 55 分超級高啊！差一點就過七關了，全場他分數最高，他應該很開心吧。","purchase":"","price":0},
{"id":1909,"images":["1909/1.jpg"],"name":"埃及考古新旅程","date":"2026/04/07","players":["我","小妤","阿崇","阿佑","阿偉"],"content":"下午放學之後，阿崇帶著阿佑學長又來說跟學姊玩個桌遊吧，於是我們就拿出了《埃及考古新旅程》。但就在要開玩的時候，阿崇就接到媽媽的電話被接回家了。這時候只好臨時找了阿偉過來填補第四人的空缺，我們就這樣四個人玩了一場《埃及考古新旅程》。這遊戲是個成套收集的遊戲，小妤也很快地就學會了啊。我們都協議好，如果抽到盜賊牌，盡量不要偷新人小妤的牌。<br><br>這場阿偉就在大家都不知情的情況下竟然想要偷偷地收集 4 張法老王，因為他光靠抽就已經抽到兩張在手上，難怪有一次沙塵暴，他手上有兩張牌，他死都要用帳篷來抵銷沙塵暴。我抽到了盜賊，就決定偷他的牌，只看他面不改色。我偷到了一張法老王的牌啊！我從沒偷過這麼高分的牌，剛好跟我手上的一張法老湊成兩張，打出來可以獲得 30 分。阿偉的偉大計畫被破壞了，後來也只能打出兩張法老拿 30 分，不然湊齊四張可是前所未有的事情啊。<br><br>最後這場就玩到最後，阿佑同學也被家長接走了，我們就三個人把它玩到結束，也算是平靜的一場。","purchase":"","price":0},
{"id":1910,"images":["1910/1.jpg"],"name":"大搜查幽靈之石","date":"2025/10/08","players":["我","小亮"],"content":"玩到可以五顆星的大搜查啊~只花了08:03，💡:0：🔒 0min、⚙️ 0min、💀 1min ★★★★★","purchase":"2024/11/19","price":0,"blogKeyword":"大搜查"},
{"id":1911,"images":["1911/1.jpg"],"name":"大搜查之迷你搜查(天使翱翔+木乃伊復生+昔日秘方)","date":"2024/11/26","players":["我","小亮"],"content":"我小亮玩木乃伊復生，31:25 ：💡:4、🔒 0min、⚙️ 6min、💀 0min ★★★★)","purchase":"2024/11/13淘寶","price":0},
{"id":1912,"images":["1912/1.jpg"],"name":"大搜查兒童版","date":"2023/08/27","players":["我"],"content":"試玩教學關卡","purchase":"2023/08/27陽光桌遊","price":0},
{"id":1913,"name":"大搜查兒童版","date":"2023/08/29","players":["我","小紫"],"content":"2023.8.29：我小紫玩，終於到貨，還不太習慣的拼圖解謎玩法，沒想到中途要留意才能有星星，謎題不難，有靈光一閃的感覺，還不錯。公園大騷動 抓殭屍→6星 ★★★★★★。紅鬍子→0星 ★","purchase":"","price":0},
{"id":1914,"name":"大搜查兒童版","date":"2023/08/29","players":["阿勝","小蓉"],"content":"2023.8.29：（阿勝、小蓉） 毛團與謎團→6星 ★★★★★★","purchase":"","price":0},
{"id":1915,"name":"大搜查兒童版","date":"2023/08/29","players":["阿丞","阿宗"],"content":"2023.8.29：（阿丞，阿宗）麥克昂克的城堡→6星 ★★★★★★","purchase":"","price":0},
{"id":1916,"name":"大搜查兒童版","date":"2023/09/05","players":["我","小紫"],"content":"2023.9.5：(我、小紫) 過關不難，大都難在找星星。麥克昂克的城堡→4星 ★★★★鬼魂。6星★★★★順利 城堡","purchase":"","price":0},
{"id":1917,"name":"大搜查兒童版","date":"2023/10/03","players":["我","小紫"],"content":"2023.10.3：我、小紫玩「毛團與謎圖」 7星 ★★★★★★★失蹤記。7星 ★★★★★★★伯納鴨(扣1星)","purchase":"","price":0},
{"id":1918,"name":"大搜查兒童版","date":"2023/11/28","players":["我","小琇"],"content":"2023.11.28：(我、小琇) 「毛團與謎圖」","purchase":"","price":0},
{"id":1919,"images":["1919/1.jpg"],"name":"斑點狗","date":"2026/04/08","players":["我","阿錡","阿崇","阿泓"],"content":"今天是2026年4月8號，中午午休時間。<br><br>阿錡、阿崇、阿泓來玩《斑點狗》，這遊戲也是當初在 BGA 發現的好遊戲啊！後來就在淘寶看到了實體版，非常開心地把它買回來，沒想到上一次玩竟然也是 2024 年 12 月底的事情。<br><br>這場四人局過程中，也是用最基本的 6 張指令卡。其中最好笑的是阿錡賭性堅強，從頭到尾就是那兩張卡都沒有完成。<br><br>有一次 his 院子裡已經有一個 4 點的骰子了，他骰出了兩個 2 點，然後很堅決地說：「喔！還好加起來 7 點，沒爆、沒爆。」我們三個人非常懷疑地看著他，2 加 2 加 4 不是 8 點嗎？已經爆了吧！他才發現自己算錯，已經爆了。我們其他人都放聲大笑。<br><br>這局的最後我剩下兩個 6 點就贏了，骰了兩次就出現了兩個 6 點，完美地結束了這場遊戲啊！阿泓跟阿崇也都各自完成了四張卡，我們三個人其實都很接近，只有阿錡遠遠落後。只怪他賭性堅強卻又賭不到想要的點數，加上數學不好，真是可憐啊～","purchase":"","price":0},
{"id":1920,"images":["1920/1.jpg"],"name":"極簡三國","date":"2026/04/08","players":["我","阿崇"],"content":"下午放學後，阿崇說要玩玩很久沒玩的《極簡三國》，這遊戲從買來就只有他會跟我玩，因為的確是有點策略和需要閱讀中文。我們也常常邊玩邊發現不夠清楚的地方，就協議好功能，並且寫在便利貼貼在盒子上。今天一連就玩了三場，真是大快人心，好久沒有這麼舒暢地玩卡牌遊戲了，重點是三場我都還贏啊~<br><br>第一場最後一局我處於劣勢，場上看起來勢均力敵，但阿崇對手牌信心滿滿，想必是還有強力的後援，看起來要輸了的局勢，可我最後一張打出上將甘寧做最後一搏。他的其中一個能力是叫對方棄掉所有手牌重新再抽等量的牌，我只能賭這個了，只見阿崇一陣哀號~棄掉了手牌中所有蜀國的武將，這些都可跟他場上武將搭配，這一棄可虧大了，加上新抽的牌似乎也不佳，我這背水一戰成功啦~<br><br>第二場的第一局，我抽到上一場阿崇用過的諸葛亮，那時我就覺得諸葛亮的技能好強啊~看三張牌，自訂順序放回，這樣一來不僅可以自己選要抽的牌，還可以知道對方要抽到的牌是什麼，完全符合這天才軍師的神機妙算啊~這局我也是一個神抽，手上已有一張疑兵，抽牌三選一又選到兩張疑兵，所以就直接諸葛亮配 3 疑兵，戰力直接變成 3X3=9 戰力，跟鬼神呂布的戰力一樣了啊~對面阿崇已經成放棄這局狀態，打出郭嘉準備在下一局增加戰力，沒慢到我出一張什麼牌直接連郭嘉也殺了，就這樣阿崇這局就放棄出牌，我的神機妙算大獲全勝啊~<br><br>下一局更神，因為我上一局只出了諸葛亮，花了 2 糧食，由贏下第一局補充 7 糧食，所以總糧食就來到了 12 糧食，這可是前所未有的五穀豐登啊~一般有個 8~9 糧食就很多了，阿崇第一局也很早就放棄，也有 11 糧食，這場應該就是一場持久戰了~但我的手牌有一張更神的卡，就是吳國魯肅啊~他的能力是可以讓之後出的武將卡少花費一糧食，這可不得了了，不要小看少這一糧食，是可以讓出一張變成出兩張啊~所以這局打到後來，我的糧食花費超級省，對手打了 5 張牌已經彈盡糧絕，我卻可以一直出到 8 張牌，光數量就壓死對方了，可見戰爭打的是後勤補給啊~於是這一場又贏了。<br><br>第三場怎麼贏就忘了~","purchase":"","price":0},
{"id":1921,"images":["1921/1.jpg"],"name":"叛逆公主","date":"2026/04/08","players":["我","阿錡","阿堃","小妤","阿崇"],"content":"接下來阿錡、阿堃、小妤也加入桌遊局，就玩了《叛逆公主》這個反向吃墩遊戲。第一場阿錡先出牌，他竟然出了一張綠色 10！！想當然爾綠色 8 的青蛙就丟出來了，阿錡第一局就直接扣 5 分啊~看來真的是新手不會玩啊~接著玩到第 2 局就下課了，沒辦法再玩下去了~","purchase":"","price":0},
{"id":1922,"images":["1922/1.jpg"],"name":"極簡三國","date":"2026/04/09","players":["我","阿崇"],"content":"今天 2026 年 4 月 9 日，中午午休阿崇又來索戰，他昨天《極簡三國》輸了三場非常不甘心，今天又來挑戰。<br><br>今天我又拿到了神奇的牌：潘章配伏兵。我的潘章配了 3 張伏兵，所以場上蓋了六張牌，一張是潘章、兩張疑兵、三張伏兵。然後他提早結束打牌之後，我就一直打出覆蓋的伏兵疑兵牌。<br><br>但是阿崇最後結算的時候，忘記他要打出趙雲，結果就在我全部翻開伏兵跟潘章之後，他才說他要打趙雲。我就想說反正我也很強就讓他打出來，結果結算之下我戰力 21、他戰力 22，竟然輸了！因為趙雲的能力是對方場上有幾張牌他就加多少戰力，最後 he 趙雲的戰力來到了 4 加 6 共 10 戰力。我潘章的能力是自己跟場上的伏兵各加一點戰力，所以三張伏兵可以讓潘章加 3，但還是輸給了趙雲加其他的武將的總合，就差那麼一點。<br><br>但是在第三局結束的時候，我把法正直接打到了剛剛第二局的陣地裡面。法正的能力是可以打在已經結算的陣地，並且讓每個正面戰力加一，這就不得了了！因為我那一個陣地有 6 張武將，所以每個戰力加一，合計戰力就是 27，遠遠超過了 22。所以我還不用結算第三陣地，就已經三戰兩勝贏了。","purchase":"","price":0},
{"id":1923,"images":["1923/1.jpg"],"name":"斑點狗","date":"2026/04/09","players":["我","阿庠","阿宏"],"content":"今天是2026年4月9日，跟阿庠、阿宏玩了《斑點狗》的第一擴充：貓咪魔王的玩法。<br><br>這魔王的玩法還蠻特別的，一個人當孤勇者，要把貓咪魔王身上一到六的點數都填滿；另外的玩家就當魔王的幫手，他們分別會拿到一張狗狗卡，然後就是想辦法把狗狗卡身上的骰子移除，看誰先達成目標誰就贏了。<br><br>但是孤勇者有個厲害的技能，就是他多出來的骰子呢，可以丟掉，但是也可以重骰。如果骰到 5 跟 6 就可以改成任意數字放到貓咪魔王身上；但是如果骰到一到四，就要幫魔王幫手移除狗狗身上的骰子。孤勇者的狗骨頭不是拿來自己重骰，而是讓魔王幫手重骰，這就厲害了。<br><br>這一場我運氣不錯，很快就把我的狗身上三個骰子都移除了。結果阿庠一直沒有辦法把他狗狗身上的兩個骰子移除，而且重複爆炸了一兩次，這就讓孤勇者有很多時間去把 6 個骰子填滿。而且孤勇者只要把多的骰子棄掉不要重骰就沒有風險，所以他就慢慢地這樣子把貓咪魔王身上的骰子點數填滿了。於是孤勇者就獲勝了，打敗了貓咪魔王，我們就輸了。看來孤勇者一打多還是可以的。原本阿宏覺得孤勇者應該會輸，但到後面他就發現選「丟 8 顆骰子」的這個指令對孤勇者非常有利，果然規則設計得也還是不錯。下一次要來看看一對多是否更平衡一點。","purchase":"","price":0},
{"id":1924,"images":["1924/1.jpg"],"name":"黑岩鎮BLACK ROCK CITY","date":"2026/04/09","players":["我","阿亦","阿閔","阿余"],"content":"這個遊戲已經是 2017 年 10 月買的遊戲了，想當初在台北的卡牌屋看到這一盒，封面是四個醜醜的西部牛仔，但因為是西部風格的關係，就買來玩看看。但是買來也只有在 2021 年 12 月 24 日跟阿錩、阿駿一起玩過一次，還有 2018 年 10 月 10 號玩過一次就沒在玩了。最近又拿出來閱讀規則，感覺很可以，今天就跟小夥伴們開來玩看看。<br><br>原本以為是個很運氣的遊戲，但其實不然，玩下去才發現大家都在精算、算計。到底要不要出價？要出多少價？要不要延遲出價？都會影響到接下來誰能拿到黃金。其中小夥伴阿余更是精算到非常仔細的地步，他會說：「我再想想、我再算。」難怪這個遊戲要附一個沙漏跟兩個時鐘板塊，而且這個沙漏是 15 秒的沙漏，所以它是不會讓人家想太久的。<br><br>我們一次玩了兩場。第一場阿余最後還剩了好多的盜賊，而我們三家的盜賊都已經結束了，所以就剩他一家在場上隨便走、隨便搶，所以當然就他最後獲勝。<br><br>第二場我們就知道不能太早把盜賊都死光，尤其是阿閔一直保留很多盜賊到最後，拿了非常多的黃金。阿余還有四個黑色的盜賊，我跟阿亦只剩下一個盜賊了，這時阿余突然說他要棄權這一回合不出價。這可好了，我就跟阿亦說：「我們兩個也一起棄權，這樣遊戲就結束了。」因為遊戲結束的有一個條件就是所有玩家都棄權就結束，這樣對我們來講是最划算的，因為我們再怎麼樣也贏不了阿余，乾脆就結束吧！結果阿余也只好就吃了悶虧。<br><br>這遊戲真的比想像中的心機還要有策略，還可以控制自己的出價來決定警長的移動，甚至可以故意讓警長去抓到人家的頭目。選擇延遲也是一個好方法，但是每次延遲就都要死一個小弟，而且前面有人延遲我們再延遲就要死兩個小弟，以此類推，這代價有點可怕。<br><br>阿余對規則的理解非常地快，而且馬上就可以進入到遊戲的策略跟心機，這是讓我們感覺到很意外的。剛好這樣也多一個人可以記規則，比較不容易玩錯，比如說小弟出來警長就要移動、小弟拿回去就要受傷，這些都是要大家提醒了，不然常常會有很多事情要同時做。總之這個遊戲還不錯。","purchase":"","price":0},
{"id":1925,"images":["1925/1.jpg"],"name":"蔬菜股票","date":"2026/04/09","players":["我","阿亦","阿閔","阿余"],"content":"大家玩後心得都覺得這是一個小朋友遊戲，實在是提不起勁來在玩一場。","purchase":"","price":0},
{"id":1926,"images":["1926/1.jpg"],"name":"埃及考古新旅程","date":"2026/04/09","players":["我","阿偉","阿呂","小妤"],"content":"放學後和阿偉阿呂小妤玩了一場埃及考古新旅程，阿呂竟然收集到了三個寶藏換了八張牌，就此奠定勝基了，我們也都協議好不偷新人阿呂的牌，讓她有了很好的體驗吧~","purchase":"","price":0},
{"id":1927,"images":["1927/1.jpg"],"name":"怪獸島之王","date":"2025/07/23","players":["我","阿堃","阿昶"],"content":"蜥蜴（紅）成功！(小小的...那個，你懂得)","purchase":"","price":0},
{"id":1928,"name":"怪獸島之王","date":"2025/07/24","players":["我","阿堃","阿昶"],"content":"水晶巨龍（藍）成功！","purchase":"","price":0},
{"id":1929,"name":"怪獸島之王","date":"2025/08/11","players":["我","阿堃","阿耀","阿泓"],"content":"水晶巨龍（紅）失敗～Boss 升至 20★。","purchase":"","price":0},
{"id":1930,"name":"怪獸島之王","date":"2025/10/22","players":["我","阿宗","阿堃","阿錡"],"content":"水晶巨龍（藍）〈紅〉成功！","purchase":"","price":0},
{"id":1931,"name":"怪獸島之王","date":"2026/04/11","players":["我","阿錩","阿立","阿勝"],"content":"昨天是 2026 年 4 月 11 日，阿安來訪，也找了阿錩、阿立、阿勝一起來玩桌遊。<br><br>早上先跟阿錩、阿立、阿勝一起玩了《怪獸島之王》。這遊戲在 2023 年 7 月底的時候，連續跟阿立、阿駿玩了 3 天，終於從一開始玩錯規則，到最後用正確規則把三個 Boss 在一場裡面連續擊殺，完成了最終挑戰。這完全是因為阿駿非常了解這個遊戲，發現了一張神卡，可以用累積的能量方塊當作殺傷力，所以最後一個 Boss 雖然最強、血最多，但是我們從遊戲前期就已經累積了足夠的能量方塊，再用洗牌大法把這張卡洗出來買到，於是最終 Boss 出場的第一回合就被秒殺了。<br><br>今天跟阿錩、阿立、阿勝再玩這個遊戲，已經是將近三年後，才打第一隻水晶龍 Boss 就玩得很辛苦。前 40 分鐘竟然沒有給 Boss 造成一點傷害，我們一直疲於應付小兵，還有 Boss 也跑得很快，根本追不到他。再加上阿勝每次都喜歡玩後期流，喜歡把自己武裝到很強才開始攻擊，直到我們發現 40 分鐘過了，奇怪， Boss 的血怎麼還是 25 滴？我們覺得不對勁，決定改變策略，直接衝到 Boss 旁邊給他點顏色瞧瞧。<br><br>首先是阿立給了他兩點傷害，我接著也給他 2 點傷害，再下一輪輪到我的時候，我就骰出了強大的攻擊力給了 Boss 5 點傷害。再來幾次過後，阿勝依然在屯 his 保留卡，不過是兩張增加一點傷害他也存得很高興。接下來我一次投出了5個爪加1之腳印，可是難過的是，我需要兩個腳印才能走到BOSS區域攻擊他，結果只能用一腳印加兩爪殺附近小兵，但就在絕望之餘，我忽然想到，可以將三個爪放在該區域上的保留格內啊~以後給其他玩加拿去用就不會浪費了~真是急中生智啊~<br>等輪到阿立的時候，他剛好就在我存了三個爪的區域上，阿立不管了，直接骰運爆發，火力全開，擲出了3腳1 爪2星，加上我留下的3爪，走過去BOSS身邊，發動他的支援能力:可以攻擊相鄰一格區域的BOSS或小兵。一次就打了 Boss 12 點傷害。，Boss 最後只剩下兩滴血，就由阿錩來撿尾刀獲勝了。阿勝的後期流，根本還撐不到 Boss 活下來就已經結束了。<br><br>這一場大概也打了一小時 10 分鐘，接近中午。我因為昨天晚上打《惡靈古堡 4：重製版》打得太晚精神不濟，所以就在椅子上休息。他們三個就接著玩了幾場 KeyForge，但因為目前我們都沒在玩了，只有阿立繼續再跟酒吧的老闆玩，所以他的實力早就遠遠超過我們。阿錩、阿勝跟他各打了一盤之後都覺得無趣了，因為程度相差太多，所以阿立恐怕以後找不到人玩了。","purchase":"","price":0},
{"id":1932,"images":["1932/1.jpg"],"name":"金曲猜歌王","date":"2026/04/11","players":["我","阿安","阿錩","阿立","小亮","阿勝"],"content":"第一個上場的是《金曲猜歌王》。這遊戲原本想說三個年輕人可能會覺得很無聊，大概就只有我跟小亮跟阿安會玩得比較高興，所以沒打算說要玩多久。結果一玩下去不得了，阿安為這個遊戲瘋狂了，很多歌曲他都似曾相識地聽過，而且都說得出年代或是歌手歌名。當然我們這邊年代放錯了兩三次，還好我們的歌手歌名非常清楚，就救了幾張回來。<br><br>對手小亮也不是省油的燈，經過 Spotify 精選歌單的練習，很多歌他也是一聽就會，都是他在猜歌手歌名然後拿到了指示物。他的隊友阿立聽的歌很少，但是也猜出了其中很重要的一首——蘇打綠的〈小情歌〉，可是因為他說得太大聲，這首是我們的歌，我和阿安一直想不起來歌名叫什麼，結果阿立卻把歌名說出來了，於是我們就賺到了這一次。<br><br>後來換我們這邊抽卡，阿安自己抽了一張卡，旋律一放出來馬上就熟悉到不行啊！結果阿安說出來是 5566 的什麼歌，一直在想，然後我就一邊唱一邊想，最後就唱到歌詞:\"我難過的是放棄愛放棄了夢被打碎...\"，阿安瞬間響起，原來這首歌叫做〈我難過〉啊~，真的是合作得太棒了！後來想說阿錩也要有點參與感，下回合就讓他抽了一張，結果就抽中了美秀集團的〈捲菸〉。這首歌一出來他們幾個就好像活了過來一樣，這也是學生們告訴我的新歌，可是當年代翻出來時我們都大吃一驚，這首歌竟然已經是 2016 年的了，竟然是十年前的啦！不可思議啊！這場到最後戰成 9 比 9 的平手，最後我們就是以平手收場，阿安直說要去買這盒桌遊來玩。","purchase":"","price":0},
{"id":1933,"images":["1933/1.jpg"],"name":"叛逆公主","date":"2026/04/11","players":["我","阿安","阿錩","阿立","阿勝","小亮"],"content":"接下來就玩了輕鬆一點的《叛逆公主》。這個反向吃墩遊戲裡面比較好笑的一件事，就是阿勝說他要啟動他的公主能力把大小順序顛倒，於是他就打了一張很大的牌出來，以為這樣就非常安全了，(待續...)。<br>這場還發生一個奇怪奇妙的現象：先有人用了大小顛倒順序的公主能力牌，然後我打出大數字的牌之後，我的下一位玩家又用了一張模仿能力的公主，模仿「大小顛倒」的公主能力。這樣是會把場上的數字回歸到原來的大小嗎？我們最後就決定是這樣，我就吃下這一墩的扣分了啊！玩完之後阿安也覺得這個吃墩遊戲非常好玩，加了幾個特殊公主能力跟全場規則，就讓一個吃墩遊戲變得這麼特別。","purchase":"","price":0},
{"id":1934,"images":["1934/1.jpg"],"name":"鏈趣猜猜樂旅行篇","date":"2026/04/11","players":["我","阿安","阿錩","阿立","阿勝","小亮"],"content":"第三個遊戲我們玩了《鏈趣猜猜樂旅行篇》，號稱是冷知識大集合的小遊戲。也是之前玩了食物篇之後，發現這遊戲比想像中好玩很多。就在最近去新時代的勃根地桌遊店的時候，因為找不到要買什麼桌遊（他的桌遊都是四五年前的），就只有這一盒還不錯，一次就買了回來，也只跟老婆玩了一次。接下來就是今天這場了。<br><br>我跟阿安、阿錩一隊，小亮跟阿勝、阿立一隊。先玩難度 3，結果發現難度 3 很多卡我上次都玩過，結果只好忍著不說。接下來玩了一場之後又想要玩難度 5，這難度一玩下去不得了，我們前六張完全沒有辦法答對，對方也只答對了兩張，然後四張錯誤。於是我們就想說先對五張的人就獲勝好了，不然時間會拖太久。冷知識如下:<br><br>後來時間也來到了 4 點半多，說實在玩桌遊也是非常傷神，過程太嗨其實也是會累的。大家也就準備收拾行囊回家了。","purchase":"","price":0},
{"id":1935,"images":["1935/1.jpg"],"name":"議起上奏","date":"2026/04/13","players":["我","阿錡","阿堃","阿崇"],"content":"今天和最討厭國文的阿錡，還有阿堃和阿崇一起玩這遊戲，由阿錡在過程中一直願意玩下去的程度，就發現這桌遊應該是成功了~尤其經過我們把便利貼貼住了卡片的下方文字說明後，大家只能從標題的四個字去聯想到底屬於興趣，勤勉，慢活或客觀四大主題的哪一類，然後將手中的紅藍卡牌同類打出，可以打出2~4張，對幾張就在升官圖上前進幾格，其他玩家也可以參與猜測這組卡牌是否全對，只要有一張錯就打出質疑，認為全對就打喝采，並可以一起加扣分，讓每個人在其他玩家的回合也有事做，而且可以加入討論，這正是這遊戲引人入勝的地方，也達到了教育的目的。<br><br>今天雖然沒有玩完，但從小夥伴們在打錯卡牌之餘，都想要看看被貼住的內文如何解釋的好奇感，或者再抽卡牌錢都匯去仔細想想背面會是哪一種主題，這些行為，都讓大腦開始對文章主題或文句的意義去思考探索，連平常講到上國文課就大嘆一口氣的阿錡，都能仔仔細細去推敲每張牌背面的主題，這遊戲應該是OK了。但我說一句實話，如果不把正面下方內文貼起來，又會顯得遊戲太簡單，文字又多，可能會拖慢節奏，這點應該是設計師要想想的。","purchase":"","price":0},
{"id":1936,"images":["1936/1.jpg"],"name":"武動江湖","date":"2026/04/13","players":["我","阿崇"],"content":"放學後阿崇來玩，就玩個武動江湖，這遊戲經過我們改良之後，成為一個很有遊戲性的小品武俠遊戲，一局快則五分鐘，慢則20分鐘一定會結束一局。今天我和阿崇，為了躲避沒有冷氣的初夏，到地下室就玩了四局，每局都很快速也有意思。<br><br>這遊戲的精華本來就在翻翻樂，加上卡牌能力就夠好玩了，不要再有什麼BANG!的陣營，什麼三國殺的距離，就簡簡單單兩人比武對決。輕功也確實可以拉開一點距離，但武器很輕易就彌補這個問題，總不可能一把武器或輕功都抽不到吧~單方面挨打的局面也不會持續太久，因為一旦閃躲成功就是反擊的機會，這點設計的很好阿~<br><br>今天有一場是一回合殺，用了下面三張牌：普通攻擊用倚天劍減對方一閃避，神雕再來打一擊，血海深仇又可以來一次強化攻擊，這樣鐵定翻四張，可以說是必殺組合~","purchase":"","price":0},
{"id":1937,"images":["1937/1.jpg"],"name":"叛逆公主","date":"2026/04/15","players":["我","阿偉","阿錡","阿堃","阿庠"],"content":"今天是 2026 年 4 月 15 號，中午午休的時候玩了一場《叛逆公主》，玩家有我、阿偉、阿錡、阿堃、阿庠。<br><br>今天新桌遊到貨了，裡面就有《叛逆公主 2》，其實是擴充性質的，加了團隊模式，還有新的輪次牌跟公主牌，其他沒什麼變化。團隊模式我也看不出來有什麼新的創意，然後把兩個人的扣分加起來作為一個團隊的總扣分，看起來沒什麼特別，應該是跟輪次牌跟專用的公主牌有關係吧？<br><br>總之我們今天還是先玩個人模式，然後加入了新的輪次牌跟公主牌，但好像也沒有人發動新的公主牌能力。今天這一場最慘的就是阿偉，因為有一輪的場地能力是王后跟王子組成一對就要加重扣分，結果他那一場竟然單局就扣了 23 分，人家是玩了一整場扣 23 分，但他也沒有因此放棄，就繼續玩下去。<br><br>後來的場地規則改為數字 3 的牌視為加 3 分，這局阿堃竟然玩到了正 6 分，是非常少見的情況啊！因為時間有限，我們就玩了兩局就結束了。下次來試試團隊模式吧！","purchase":"2026/04/15","price":0},
{"id":1938,"images":["1938/1.jpg"],"name":"東京之王對決","date":"2026/04/15","players":["我","阿崇","阿佑"],"content":"這盒《東京之王：對決》當初可是非常期待，但在 2025/9 月買了之後，卻也只有自己跟自己玩了 4 場測試局，竟然完全沒有拿出來玩，真是傷心啊～在半年後的今天終於又想到了它，剛好阿崇也來了，就玩兩人桌遊吧！<br><br>為了節省時間，就邊玩邊解說規則，一邊說明一邊動作。我的太空企鵝骰到驚嘆號就可以增加每回合的骰子，這能力當初就驚為天人，今天拿出來對付阿崇根本是易如反掌。多骰子就可以有更多組合，每回合又可以有更多機會骰出驚嘆號來增加下回合骰子，就變成了永動機了！<br><br>玩到一半，阿崇又被媽媽載走了，只好由一旁觀看的阿佑接手，我的骰子攻勢還是連綿不絕，再過兩回合就把星星標記和大樓標記拉到我的聚光燈區，就贏啦～終於好好地跟小夥伴玩了一次啊！","purchase":"","price":0},
{"id":1939,"images":["1939/1.jpg"],"name":"叛逆公主","date":"2026/04/16","players":["我","阿庠","阿宏"],"content":"今天 2026/4/16 先和阿庠、阿欣玩了《叛逆公主》，這遊戲阿欣耳聞已久，但每每都錯身而過，沒有機會玩到。今天他這麼一說，我們就一起來消除他的遺憾，三人一起玩了一場五小局的《叛逆公主》。<br><br>阿庠也玩了兩三次，但卻不很走運，五局裡面和阿欣輪流吃 10 分以上的扣分，最後兩人都扣了大約 20~30 分。我這個只扣 4 分的老手真是不厚道啊~","purchase":"","price":0},
{"id":1940,"images":["1940/1.jpg"],"name":"東京之王對決","date":"2026/04/16","players":["我","阿崇","阿堃"],"content":"中午午休時間，阿崇又來討戰《東京之王：對決》，就再度玩到了這盒遺珠。<br><br>微局我用的是猛攻型的怪獸——麥卡龍，絕招是「核熱吐息」，可以造成爪子 X 驚嘆號的傷害，加上我又看到一張搭配神卡「酸液攻擊」：可以額外加一個爪子到擲骰結果中。我就努力地存了 6 個閃電，買下去啦~<br><br>下個回合就神奇地骰出 4 爪 + 2 驚嘆號，加上「酸液攻擊」外加的一顆爪，總共就是 5 X 2 = 10 點的傷害啊！！！阿崇的怪獸瞬間只剩 3 點血。下回合他又補了 2 血回來，但輪到我時就是直接力拼投出 2 爪 2 驚嘆號。前兩次擲骰已經完成 2 爪 1 驚嘆號，最後的 3 顆骰子只要有一顆出驚嘆號就贏了~<br><br>阿崇面露難色，冷汗直流，我就大喊一聲：「出來吧！！」三顆骰子投出，滾啊滾，轉啊轉~ 投出了 1 爪 1 星 1 驚嘆號！直接超量傷害啊！阿崇就這樣直接被打到沒血了~ 就贏啦！如果沒有那張「酸液攻擊」就比較難打爆對手！後來阿崇和阿堃又玩了一局，我就去午休了。不知他們的結果如何？","purchase":"","price":0},
{"id":1941,"images":["1941/1.jpg"],"name":"香蕉保衛戰","date":"2026/04/16","players":["我","阿軒","阿寶","阿智"],"content":"2026/04/16 下午跟小夥伴阿軒、阿寶、阿智一起玩了《香蕉保衛戰》，這遊戲在閱讀規則書的時候就覺得怎麼跟《馬戲團》87 分像啊～也有《維京怒火》的影子。跟香蕉沒有關係，但卡牌的猴子風格還算得我心，就玩看看，一玩下去就是 10 幾局啊！這種小盒遊戲就像當初《馬戲團》一樣，令人一玩再玩啊！<br><br>這遊戲一開始不能理牌跟《馬戲團》一樣，出牌只能出一樣數字的，不像《馬戲團》順子也可以出。再者沒牌可出可以抽牌，這點就大大不同了，抽完牌還可以出牌更是不同，充滿了很多機會。出完牌還可以把場上的牌選擇要拿回還是要丟棄，的確是建立了自由性更高的玩法。<br><br>我們全場阿智贏最多次，往往一局還沒三分鐘就結束了。阿寶最可憐，前 8 局一場都沒贏，我們就說要玩到他贏再換遊戲，終於在不知道第 10 幾場的時候他贏了，卻說他終於贏了要繼續玩，哈哈，真的是一玩下去就停不下來～跟《馬戲團》一樣啊！","purchase":"","price":0},
{"id":1942,"images":["1942/1.jpg"],"name":"冠軍挑戰賽沙灘盃","date":"2026/04/16","players":["我","阿榮","阿宇","阿孟","阿華"],"content":"晚上一屆桌遊團再度成行，最近因為連假，加上阿榮手受傷，還有上禮拜忘記約，已經三個禮拜沒玩了。今天連阿宇都請到假了，加上感冒康復的阿孟和永遠都有空的阿華，晚上從 6:30 就開玩了。玩到九點 15 分我們竟然只玩了兩個遊戲！原來是因為首玩《冠軍挑戰賽：沙灘盃》，就玩了一個多小時，也是正常。沒想到的是他們四人都沒玩過這 2023 得獎桌遊，我們都已經玩過不下 30 場了啊！<br><br>今天阿榮竟然前七局都贏！太神了。最後是阿榮和阿宇的最終對決，阿宇先前靠著「小唱吧」的能力：從 B 級牌庫抽一張加入牌堆，就這樣靠著多出的這一張在最後一回合竟然把我逆轉勝，而且聽說苦主還不只我一個，阿華也是這樣輸的。最後在與阿榮決戰的時候竟然又是靠著這一張贏了，真是神奇了～可憐的阿榮七連勝就在最後一場敗下陣來，主因是板凳區爆掉了。他雖然最後功虧一簣輸了，但他非常喜愛這遊戲，一直問我說多少錢在哪裡買，成功推坑啊！","purchase":"","price":0},
{"id":1943,"images":["1943/1.jpg"],"name":"魔手成規","date":"2026/04/16","players":["我","阿榮","阿宇","阿孟","阿華"],"content":"接下來是玩了胡鬧遊戲《魔手成規》，原本只是想稍微玩玩體會一下這個《試個好遊戲》的進化版，沒想到玩了第一場後，阿孟說要再玩第二場，結果就又玩下去，沒想到第二場又玩了 40 多分鐘，就這樣一個多小時又過去了。這遊戲多了很多計分的方式，有些我們也不太懂，不知玩對玩錯。<br><br>每次抽一張牌起來就多了一張自己要遵守的規則，例如：這張牌要雙手拿著啦～要碰到頭頂啦～要放在背後啦～或者不能目視別人啦～或者不能回應別人的話啦～回答都要說我不知道啊～等等一推胡鬧規則。一開始會很 HIGH 但不適合玩太久，會笑到乾掉。也有讓人直接把面前牌都棄掉的規則，像阿華覺得他做不到或不想做，他就會率性地把牌全部棄掉，才不管分數啊～這遊戲也是還不錯啦！","purchase":"2026/4/15蝦皮淘寶","price":0},
{"id":1945,"images":["1945/1.jpg"],"name":"冠軍挑戰賽沙灘盃","date":"2024/11/18","players":["我","阿丞","小香","小俞","小亮","小菱","小思"],"content":"","purchase":"","price":0},
{"id":1946,"images":["1946/1.jpg"],"name":"冠軍挑戰賽沙灘盃","date":"2025/05/07","players":["我","阿崇","阿耀","阿佑"],"content":"","purchase":"","price":0},
{"id":1948,"name":"冠軍挑戰賽沙灘盃","date":"2025/05/09","players":["我","阿旂","阿振","阿鴻","阿偉","小亮"],"content":"","purchase":"","price":0},
{"id":1950,"name":"冠軍挑戰賽沙灘盃","date":"2025/06/09","players":["我","阿昱","阿丞","小俞","阿佳","小亮"],"content":"","purchase":"","price":0},
{"id":1951,"name":"冠軍挑戰賽沙灘盃","date":"2025/06/18","players":["我","小亮","阿呂","小涵","阿偉"],"content":"","purchase":"","price":0},
{"id":1952,"name":"冠軍挑戰賽沙灘盃","date":"2025/06/19","players":["我","阿堃","阿崇","阿耀"],"content":"","purchase":"","price":0},
{"id":1953,"name":"冠軍挑戰賽沙灘盃","date":"2025/07/30","players":["我","阿堃","阿崇","阿耀"],"content":"","purchase":"","price":0},
{"id":1954,"name":"冠軍挑戰賽沙灘盃","date":"2025/07/31","players":["我","阿堃","阿耀","阿崇","小涵"],"content":"","purchase":"","price":0},
{"id":1955,"name":"冠軍挑戰賽沙灘盃","date":"2025/08/01","players":["我","小亮","阿偉","小涵","阿呂","小菱"],"content":"","purchase":"","price":0},
{"id":1956,"images":["1956/1.jpg"],"name":"冠軍挑戰賽沙灘盃","date":"2026/04/16","players":["我","阿華","阿榮","阿孟","阿宇"],"content":"","purchase":"","price":0},
{"id":1959,"images":["1959/1.jpg"],"name":"冠軍挑戰賽","date":"2023/08/21","players":["我","妹妹","老婆","妮妮"],"content":"","purchase":"","price":0},
{"id":1960,"name":"冠軍挑戰賽","date":"2023/08/25","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":1961,"name":"冠軍挑戰賽","date":"2023/08/28","players":["我","小俞","阿勝","阿駿","阿宗","小紫","小蓉","阿穎","阿丞"],"content":"","purchase":"","price":0},
{"id":1962,"name":"冠軍挑戰賽","date":"2023/08/30","players":["我","小婕","阿秉","阿佳","阿駿","阿振","阿商","阿宗"],"content":"","purchase":"","price":0},
{"id":1963,"name":"冠軍挑戰賽","date":"2023/09/04","players":["我","小婕","阿宗","阿仁","小俞"],"content":"","purchase":"","price":0},
{"id":1964,"name":"冠軍挑戰賽","date":"2023/09/13","players":["我","阿華","阿源","阿宇"],"content":"","purchase":"","price":0},
{"id":1965,"name":"冠軍挑戰賽","date":"2023/10/07","players":["我","阿秉","阿壬","阿錩","阿佳","阿丞","阿秉","阿振"],"content":"","purchase":"","price":0},
  { "id": 1966, "images": ["1966/1.jpg"], "name": "群星21", "date": "2026/04/20", "players": ["我", "阿崇", "阿佑"], "content": "2026/4/20 下午放學後，阿崇帶著阿佑來一起玩桌遊，剛好我複習了幾個小桌遊的規則，就拿《群星21》出來玩。這遊戲非常小的一盒，大概一個手掌大，這也是當初作者的創作理念，要能隨身帶著玩，而且基本設計就是給兩人玩，但也支援到四人。裡面就兩種牌卡：術卡跟群星卡，簡單的說就是魔法卡跟數字卡，目標就是要把打在面前的牌加總起來不大於 21，來比加總數字大小決定勝負。<br><br>用了比較神奇的機制來抽魔法卡，當面前的數字卡能排列出同數字或者由小到大的順序（兩張即可）就可以抽，然後說明書還要加入一堆中二的文字來說明這種情況：『當群星被有序喚起，彼此間共鳴交響，將觸發星之共鳴……』就是這些字眼，是要多帶入情境啊～<br><br>第一局我底牌是 10，第一次抽群星卡就抽到 11，是有多好運啊～直接達標 21 點，但也擔心其他人用術卡來弄我。神奇的是經過幾回合也沒人打出換我牌的術卡，最後我就這麼贏啦！只能說是極強運啊～<br><br>第二局阿崇和阿佑有點了解術卡的玩法，不斷地發動術卡，把場面搞得亂七八糟。一下子把目標點數加到 24，一下子又減到 17，或者把別人的點數變成負數，各種神奇的術卡都出來啦～但我手上有最終大絕招，兩張 JOKER 的術卡：一張是把場上大家的數字卡全部洗混重抽，一張是破壞場上所有術卡，真的是大絕招啊！我就又把場面回到起點。<br><br>最後我被阿佑發動的一張術卡搞到爆掉，我也把阿崇一起拉下水爆掉。阿佑原本是最輸，經過 JOKER 大洗牌後竟然成了唯一活下來沒爆的人，也真是幸運啊～這遊戲設計得絕讚，但上次玩竟然是 2025/4/19，幾乎整整一年沒玩到了，太遺憾了～", "purchase": "2025/04/19", "price": 0 },
{ "id": 1967, "images": ["1967/1.jpg"], "name": "群星21", "date": "2025/02/10", "players": ["我", "阿昱", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 1968, "name": "群星21", "date": "2025/04/11", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 1969, "name": "群星21", "date": "2025/04/14", "players": ["我", "阿沛", "阿旂", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1970, "name": "群星21", "date": "2025/04/19", "players": ["我", "阿耀", "阿崇", "阿堃"], "content": "", "purchase": "", "price": 0 },
{ "id": 1971, "images": ["1971/1.jpg"], "name": "心智蠕蟲", "date": "2023/08/19", "players": ["我", "妮妮"], "content": "8.18 買第 2 盒，8.19桃園機場登機前在候機室和妮妮玩。", "purchase": "", "price": 0 },
{ "id": 1972, "name": "心智蠕蟲", "date": "2023/08/20", "players": ["我", "老婆"], "content": "日本京都（電車上玩）", "purchase": "", "price": 0 },
{ "id": 1973, "name": "心智蠕蟲", "date": "2023/08/31", "players": ["我", "阿勝"], "content": "", "purchase": "", "price": 0 },
{ "id": 1974, "name": "心智蠕蟲", "date": "2023/09/01", "players": ["我", "阿宗"], "content": "", "purchase": "", "price": 0 },
{ "id": 1975, "name": "心智蠕蟲", "date": "2023/09/12", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1976, "name": "心智蠕蟲", "date": "2023/09/13", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1977, "name": "心智蠕蟲", "date": "2023/09/24", "players": ["我", "阿雍"], "content": "", "purchase": "", "price": 0 },
{ "id": 1978, "name": "心智蠕蟲", "date": "2023/09/25", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1979, "images": ["1979/1.jpg"], "name": "心智蠕蟲", "date": "2024/03/11", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1980, "name": "心智蠕蟲", "date": "2024/05/17", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1981, "name": "心智蠕蟲", "date": "2024/11/18", "players": ["阿宥", "阿銘"], "content": "", "purchase": "", "price": 0 },
{ "id": 1982, "images": ["1982/1.jpg"], "name": "心智蠕蟲", "date": "2025/01/31", "players": ["我", "妮妮"], "content": "2025.1.31 桃園機場登機前在候機室和妮妮玩，竟然和 1 年半前一樣的帶出國玩。", "purchase": "", "price": 0 },
{ "id": 1983, "name": "心智蠕蟲", "date": "2023/08/15", "players": ["我", "阿勝"], "content": "", "purchase": "", "price": 0 },
{ "id": 1984, "name": "心智蠕蟲", "date": "2023/08/16", "players": ["我", "阿勝", "阿駿", "阿穎", "小俞", "阿丞", "小蓉"], "content": "", "purchase": "", "price": 0 },
{ "id": 1985, "name": "心智蠕蟲", "date": "2023/08/17", "players": ["我", "阿勝", "阿振", "阿駿"], "content": "", "purchase": "", "price": 0 },
{ "id": 1986, "name": "心智蠕蟲", "date": "2023/08/18", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1987, "name": "心智蠕蟲", "date": "2023/08/30", "players": ["我", "阿強", "阿駿", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1988, "name": "心智蠕蟲", "date": "2023/10/18", "players": ["阿宗", "小俞"], "content": "", "purchase": "", "price": 0 },
{ "id": 1989, "name": "心智蠕蟲", "date": "2023/11/10", "players": ["我", "阿振", "阿丞"], "content": "", "purchase": "", "price": 0 },
{ "id": 1990, "name": "心智蠕蟲", "date": "2023/11/15", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1991, "name": "心智蠕蟲", "date": "2023/11/17", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1992, "name": "心智蠕蟲", "date": "2023/11/27", "players": ["我", "阿宗"], "content": "", "purchase": "", "price": 0 },
{ "id": 1993, "name": "心智蠕蟲", "date": "2023/11/30", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1994, "name": "心智蠕蟲", "date": "2023/12/06", "players": ["我", "阿宗", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1995, "name": "心智蠕蟲", "date": "2024/12/10", "players": ["我", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 1996, "images": ["1996/1.jpg"], "name": "叛逆公主", "date": "2026/04/21", "players": ["我", "阿助", "阿庠", "小妤", "阿錡", "阿堃"], "content": "中午午休時間我阿助阿庠小妤阿錡玩叛逆公主，這場桌遊，新的小夥伴阿助加入，玩到一半阿堃有近來站在阿庠和阿助中間進行新手指導， 因為要兩邊看牌提供建議，結果一個沒注意，阿助就自行出牌，吃了一張大青蛙扣五分，阿坤大呼我一個沒注意，你就打錯牌啦~~這場又再度體會到盤逆公主的短小樂趣，短時間來了一兩局雖沒玩完但也是享享受到了完整的樂趣啊~", "purchase": "", "price": 0 },
{ "id": 1997, "images": ["1997/1.jpg"], "name": "香蕉保衛戰", "date": "2026/04/21", "players": ["我", "阿崇", "小妤", "小琇"], "content": "放學後，好久不見的小琇來訪，加上我跟阿崇和小妤一起玩了香蕉保衛戰，這個融合了馬戲團和維京怒火的遊戲，一連玩了五場，其中第二場小妤在前手小琇打出3張8後，選擇抽牌，竟然自摸抽到一張8，配合手上3張8一起打出直接壓過場上的牌，也剛好出清手牌，真的是完美的自摸勝利啊~今天阿崇跟小妤各贏兩場，我則贏得了最後一場，可憐的小琇跟在阿崇後面都出不了牌，抽牌又抽不到想要的牌，只好默默地陪玩五局了。", "purchase": "2026/4/15蝦皮淘寶", "price": 0 },
{ "id": 1998, "images": ["1998/1.jpg"], "name": "極簡三國", "date": "2026/04/22", "players": ["我", "阿崇"], "content": "今天2026/4/22放學後阿崇報到，玩了一場極簡三國，這場跟平常大不相同，<br><br>第一局阿崇才出一張牌郭嘉，就說他要停止出牌了，而這郭嘉的能力是下一個戰場的武將出場都+1戰力，看來他是要賭在下一局。這一局我就輕鬆獲勝。<br><br>第二局，果然他第一張就打出魯肅:之後出的武將所需兵糧數減1，這是個超級可怕的輔助技能，加上他第一局又保留了大部分的兵糧，這回合又有魯肅相助，在這種兵糧消耗戰中我肯定是打不贏的，於是換我果斷放棄這一局，直接投降。<br><br>第三局就是真正的大決戰了，雙方個都還保有16~17個兵糧，可以出的牌可說是要出什麼就出什麼啊~一開始是阿崇打了張小霸王孫策:下一個正面進場的敵軍-2戰力，加上黃忠:對面敵軍正面進場時，-1戰力限兩次。我直接出一張周泰:自己戰力減少時轉為戰力增加，還可以幫友軍扛傷害。一個完美逆轉局勢，直接幫周泰加了3戰力啊~<br><br>我知道這局一定會打出相當多的牌，我手上的司馬懿就有用了，他可以宣布停止出牌後幾回合可以再度出牌，這能力竟然叫做\"隱忍\"說明文字還寫了無視\"嘲諷\"(不知是誰的能力)，這形容寫得太好啦~原以為就可以這樣看看對手有哪些牌，等對手場面都打完戰力確定後，我再來看看我要打什麼牌，這如意算盤還是打錯了，一來有些武將牌是在對局先進場會給後出場的武將傷害或限制，結果我卻沒掌握先機，二來我沒注意到阿崇已經打出了一張趙雲:[突圍]對陣每有一張牌，自己戰力+1。好猛的能力啊~果然不愧是我趙家先祖，七進體出，越戰越勇啊~<br><br>我為了濾手牌，就把手上的伏兵疑兵都打出去，結果 these 派不上用場的伏兵疑兵幫趙雲多加了3~4戰力，我記得最後趙雲的戰力來到14，已經是史上單個武將的新高了啊~我記得這局我用伏兵取消了他周瑜的燃燒技能，不然在這種大量出牌的情況下，我的武將會被燒傷許多啊~這一個成功的伏兵真是關鍵。最後我也把兵糧用盡，武將打完，雙方計算比較戰力，竟然是36:36，這戰力總值也是史上新高啊~數字上看起來是平手，但因為我後手，阿崇想到這點後抱頭痛哭啊~我就贏下了這一局，史上戰力最高的兵糧持久戰啊~", "purchase": "", "price": 0 },
{ "id": 1999, "images": ["1999/1.jpg"], "name": "香蕉保衛戰", "date": "2026/04/22", "players": ["我", "阿偉", "小妤", "小琇"], "content": "接著跟阿偉小妤小琇玩了四局的香蕉保衛戰，我竟然贏了前三局?!真是對他們不好意思，fourth 局我就抱著不能再贏的心態玩，最後由小琇贏得首勝，他昨天玩了五局也沒贏，今天終於有遊戲體驗了。可憐阿偉今天初玩這個遊戲，還沒贏過，體驗不佳啊~", "purchase": "", "price": 0 },
{ "id": 2000, "images": ["2000/1.jpg"], "name": "皮納塔派對", "date": "2026/04/23", "players": ["我", "阿庠", "阿宏"], "content": "2026年4月23日，今天跟阿庠、阿宏玩了《皮納塔派對》這個遊戲。這遊戲當初就是被它1930年代的卡通水管風格所吸引，價格也很便宜，但是規則書可複雜了！<br><br>一開始先是個互相抽牌的複雜規則，再來就是計算分數時還有更進階的規則，每張卡牌，也都還有各自的能力。<br><br>規則書也是說先玩不要有計算分數的進階規則，採用闔家歡樂版的玩法，結果我們在一開始用闔家歡的方式玩，就覺得不知道在玩什麼，不知道為了什麼在抽牌，玩得有點沉悶。<br><br>後來我們就在中途加入了進階規則，也就是加入了每張卡牌的能力，這樣就好玩多了！但還是有玩錯的地方，因為我們發現百搭牌竟然分兩種：一是每一種顏色各一張的普通百搭牌，另外有兩張是百搭教練牌。<br><br>一般四種顏色的百搭牌只能當作那種顏色，但可以當作任意數字。那兩張教練百搭牌，是可以當作任意顏色但沒有數字。最後我們搞清楚了這個差異。<br><br>但還有一點就是，每張牌要使用能力的先後順序和發動時機並不是很確定。總之我們今天花了50分鐘玩了一場並在事後好好的研究這盒規則，是還可以慢慢學會怎麼玩了。", "purchase": "", "price": 0 },
{ "id": 2001, "images": ["2001/1.jpg"], "name": "摺紙海洋", "date": "2024/11/21", "players": ["我", "阿宗", "小亮", "小俞"], "content": "", "purchase": "", "price": 0 },
{ "id": 2002, "images": ["2002/1.jpg"], "name": "摺紙海洋", "date": "2025/01/21", "players": ["我", "阿鴻", "阿勝", "阿錩", "阿峰"], "content": "", "purchase": "", "price": 0 },
{ "id": 2003, "name": "摺紙海洋", "date": "2025/02/25", "players": ["我", "阿振", "阿丞", "小亮", "阿佳"], "content": "", "purchase": "", "price": 0 },
{ "id": 2004, "name": "摺紙海洋", "date": "2025/02/26", "players": ["我", "阿振", "小亮", "阿偉"], "content": "", "purchase": "", "price": 0 },
{ "id": 2005, "name": "摺紙海洋", "date": "2025/02/27", "players": ["我", "阿振", "小亮", "阿佳", "阿丞"], "content": "", "purchase": "", "price": 0 },
{ "id": 2006, "name": "摺紙海洋", "date": "2025/02/28", "players": ["我", "阿立", "阿華", "阿宇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2007, "name": "摺紙海洋", "date": "2025/03/04", "players": ["我", "阿振", "阿沛", "阿旂", "阿旻"], "content": "", "purchase": "", "price": 0 },
{ "id": 2008, "name": "摺紙海洋", "date": "2025/03/06", "players": ["我", "阿丞", "阿佳", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2009, "name": "摺紙海洋", "date": "2025/03/07", "players": ["我", "阿偉", "阿丞", "小亮", "小俞", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 2010, "name": "摺紙海洋", "date": "2025/03/15", "players": ["我", "小亮", "阿偉", "小菱"], "content": "", "purchase": "", "price": 0 },
{ "id": 2011, "name": "摺紙海洋", "date": "2025/03/18", "players": ["我", "小亮", "阿丞", "阿佳"], "content": "", "purchase": "", "price": 0 },
{ "id": 2012, "name": "摺紙海洋", "date": "2025/04/18", "players": ["我", "阿偉", "小涵", "阿呂", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2013, "name": "摺紙海洋", "date": "2025/04/24", "players": ["我", "阿偉", "阿立", "阿乃", "小臻"], "content": "", "purchase": "", "price": 0 },
{ "id": 2014, "name": "摺紙海洋", "date": "2025/05/03", "players": ["我", "阿崇", "阿耀", "小亮", "阿宏"], "content": "", "purchase": "", "price": 0 },
{ "id": 2015, "name": "摺紙海洋", "date": "2025/06/11", "players": ["我", "小亮", "阿偉", "小涵"], "content": "", "purchase": "", "price": 0 },
{ "id": 2016, "name": "摺紙海洋", "date": "2025/06/23", "players": ["我", "阿偉", "阿錡", "阿堃"], "content": "", "purchase": "", "price": 0 },
{ "id": 2017, "name": "摺紙海洋", "date": "2025/06/30", "players": ["我", "阿偉", "小涵", "阿呂"], "content": "", "purchase": "", "price": 0 },
{ "id": 2018, "name": "摺紙海洋", "date": "2025/08/28", "players": ["我", "阿偉", "小琇", "小亮", "阿宇", "阿華"], "content": "", "purchase": "", "price": 0 },
{ "id": 2019, "name": "摺紙海洋", "date": "2025/12/25", "players": ["我", "阿崇", "阿耀", "阿錩"], "content": "", "purchase": "", "price": 0 },
{ "id": 2020, "name": "摺紙海洋", "date": "2025/12/29", "players": ["我", "阿偉", "阿崇", "阿耀", "阿佑", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2021, "name": "摺紙海洋", "date": "2025/12/30", "players": ["我", "阿堃", "阿崇", "阿偉", "小芳"], "content": "", "purchase": "", "price": 0 },
{ "id": 2022, "images": ["2022/1.jpg"], "name": "摺紙海洋", "date": "2026/01/05", "players": ["我", "阿偉", "小琇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2023, "name": "摺紙海洋", "date": "2026/01/13", "players": ["我", "阿偉", "阿旂", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 2024, "name": "摺紙海洋", "date": "2026/04/23", "players": ["我", "阿偉", "阿佑"], "content": "", "purchase": "", "price": 0 },
{ "id": 2025, "images": ["2025/1.jpg"], "name": "極簡三國", "date": "2026/04/23", "players": ["我", "阿崇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2026, "images": ["2026/1.jpg"], "name": "大搜查12超自然冒險", "date": "2026/04/14", "players": ["我", "小亮"], "content": "2026年4月14日，我和小亮開始玩《大搜查12：超自然冒險》的最後一個故事——〈諸神的黃昏〉。<br><br>這盒《大搜查12》是小玟和阿宗贈送的，但已經是2024年12月的事，沒想到我們大概在2025年4月玩了其中兩個故事之後，就停頓到現在才玩第三個難度最高的〈諸神的黃昏〉，也許是因為它難度最高，所以就一直放著沒玩。<br><br>一開始就有北歐神話中著名的符文，跟維京人航海科技的神奇太陽石結合AR高科技的技術，來展示古老維京人用太陽石在陰天的時候也可以找到太陽在哪裡，新舊科技的巧妙結合。但是一開始就卡住了！我們透過太陽石還有手機的AR看到了星星、月亮在海面上形成的圖案，但就是無法跟現有卡牌做聯想，直到小亮看到圓圓的月亮似乎跟一張圖卡上的錢幣一樣，而錢幣的兩邊分別有四個與兩個符文，又剛好跟星星的排列一樣，所以我們就知道要使用哪四個符文來進行解答了，這一慢把我們卡了好慘啊！<br><br>接下來比較神奇的有：聽著鍛爐的敲打聲，連續一聲、五聲、兩聲，然後來對應找到同樣筆畫的符文，這真的是有點難聯想。然後因為第四個符文還要自己想，因為我們是要鍛造出東西出來，所以第四個符文竟然就是「創造」的符文。<br><br>再來也有一個地方是最扯、最神奇的謎題：APP突然說我們前面的過程在海上遇到海怪，船被打翻落水，在冰冷的海水中漂流到這個島上，然後問我們說自己怎麼了？還提示說：「你不可能在被海怪攻擊之後，還在冰冷的海水這麼多天之後生還。」然後要我們對著手機說出我們自己怎麼了。<br><br>當時真是滿臉問號，我嘗試著用中文說「我死了」，或用英文說「I am DEAD」，講了幾次之後竟然就成功了、繼續下去了！這聯想真是太神奇了，因為我是看它的提示，感覺就是要去告訴我們說我們已經死了，這部分真的很像一些懸疑片的劇情。<br><br>再來有個部分要找出在彩虹橋上的火巨人真身，有五個讓你選，可是看起來都一樣，都是騎著馬，原來是他穿紅色的，真的很牽強，我們實在無法認同。最後謎題就又要拼圖了，找出之前用過的卡牌然後來拼圖。最討厭的就是這樣，後期都已經呈現放棄狀態，倒數第二個符文還直接看答案了，那個實在是猜不出來，還好最後一個符文超級簡單。<br><br>總共花了大概兩個小時多，超級無敵漫長的大搜查。★★，時間141:52 💡:15  💀:0min、🔒:0min。", "purchase": "", "price": 0 },
{ "id": 2027, "images": ["2027/1.jpg"], "name": "香蕉保衛戰", "date": "2026/04/27", "players": ["我", "阿崇", "阿佑", "小妤"], "content": "今天是2026年4月27號，阿崇帶著阿佑在放學後來到了這裡，我們就和小妤一起玩了最近很常玩的《香蕉保衛戰》。<br><br>這遊戲雖然87分像《馬戲團》跟《維京怒火》的合體，打起來就是輕鬆愉快，運氣成分又很大，所以大家就蠻喜歡玩這個遊戲的。今天也玩了好幾局，一開場阿崇贏了一局，我也連贏了兩局，心裡想這樣子讓其他人沒有體驗不太好。<br><br>於是在第四局的時候，其實最後手牌已經集齊了四張相同數字的牌，打出來就可以贏了，但我想讓其他人有點贏的體驗，就一直抽牌假裝我還在湊特定的牌。結果繞了一兩圈，還是沒有人可以打出決勝的牌，不久後我旁邊的阿崇率先要打出了一副強牌，我就把我手上的牌壓下去阻止他，然後又輪到我的時候，我就打出單張的數字牌。<br><br>輪到下位玩家小妤的時候，她手上只剩兩張牌，打出來壓過我就贏了，看她笑得真開心啊！下一局也是同樣的操作，但這一次我是真的忘記小妤還有剩下兩張牌，也是我又在最後的時候出了單張牌，小妤又把兩張牌壓下來就贏了。這一次我真的驚嚇到了，因為我完全不知道她剩兩張牌，結果就這樣放槍了兩次。我還怪阿崇說：「你坐在小妤對面，應該可以看清楚她手上剩幾張牌，要提醒我啊！」<br><br>到現在第一次玩這遊戲的阿佑還沒贏過，我們都說不好意思讓你還沒有體驗，但下一局又變成小妤拿到的大牌，整個最後一手是4張8壓出來就贏了，這是她真的靠自己的實力贏了。時間也差不多了，該去打網球了，可惜阿佑沒有體會到贏的感覺，只能下次再來了。", "purchase": "", "price": 0 },
{ "id": 2028, "images": ["2028/1.jpg"], "name": "維京怒火", "date": "2025/05/18", "players": ["我", "阿錩", "阿立"], "content": "", "purchase": "", "price": 0 },
{ "id": 2029, "name": "維京怒火", "date": "2025/05/20", "players": ["我", "阿旂", "阿澤", "阿崇", "阿耀"], "content": "", "purchase": "", "price": 0 },
{ "id": 2030, "name": "維京怒火", "date": "2025/05/27", "players": ["我", "阿耀", "阿崇", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2031, "name": "維京怒火", "date": "2025/05/28", "players": ["我", "阿偉", "小涵", "阿呂", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2032, "name": "維京怒火", "date": "2025/08/28", "players": ["我", "阿崇", "阿育", "阿杰", "阿泓", "阿錡"], "content": "阿崇逆轉勝，出3次牌就結束了~", "purchase": "", "price": 0 },
{ "id": 2033, "name": "維京怒火", "date": "2025/08/28", "players": ["我", "小亮", "阿偉", "小琇", "阿華", "阿宇", "阿孟", "阿崇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2034, "name": "維京怒火", "date": "2025/12/18", "players": ["我", "阿華", "阿榮", "阿孟"], "content": "", "purchase": "", "price": 0 },
{ "id": 2035, "name": "維京怒火", "date": "2025/12/20", "players": ["我", "阿崇", "阿堃", "阿錡", "小芳", "阿育", "阿泓"], "content": "", "purchase": "", "price": 0 },
{ "id": 2036, "name": "維京怒火", "date": "2025/12/30", "players": ["我", "阿崇", "阿耀", "阿鴻"], "content": "", "purchase": "", "price": 0 },
{ "id": 2037, "images": ["2037/1.jpg"], "name": "維京怒火", "date": "2026/01/08", "players": ["我", "阿寶", "阿軒", "阿樂", "阿閔", "阿亦"], "content": "", "purchase": "", "price": 0 },
{ "id": 2038, "name": "維京怒火", "date": "2026/01/22", "players": ["我", "阿寶", "阿樂", "阿軒"], "content": "", "purchase": "", "price": 0 },
{ "id": 2039, "name": "維京怒火", "date": "2026/04/28", "players": ["我", "小妤", "阿崇", "阿佑"], "content": "", "purchase": "", "price": 0 },
{ "id": 2040, "images": ["2040/1.jpg"], "name": "小吃大胃王2", "date": "2026/04/28", "players": ["我", "阿崇", "阿佑", "小妤"], "content": "小吃大胃王2是前一晚無意間又翻出來的遊戲，是2020/12/11在彰化鬥陣桌遊買的二手品，牌套都套好了，只在2020/12/27玩了兩天就沒再玩了。封面是可愛的貓貓圖案，也是當初《喵喵快手》的畫師。<br><br>閱讀一下說明書就玩了兩局，卻覺得有點平淡。第二局有人出7號牌之後，接著就一直都有7號牌或特殊牌打出，最後到了阿崇面前，出現一次要抽39張的情況，阿崇就這樣爆掉了。", "purchase": "2020/12/11 彰化鬥陣桌遊", "price": 0 },
{ "id": 2041, "name": "維京怒火", "date": "2026/04/28", "players": ["我", "阿崇", "阿佑", "小妤"], "content": "小妤最近玩了很多場的《香蕉保衛戰》，就想要試試之前說的機制類似的遊戲，就先拿《維京怒火》出來玩。阿崇先贏了第一場。<br><br>第二場小妤最後出了4張同色的大牌型，想說穩贏了，結果我手上卻有5張同色的大牌型。這遊戲有個奇妙的機制，打出牌的張數最多只能比前一位玩家多一張，所以不是大牌就厲害，大牌沒有前一位玩家當墊腳石，是打不出來的。這次剛好小妤一次出四張的牌型，我的5張同色大牌才打得出來，不然也是無用武之地啊~", "purchase": "", "price": 0 },
{ "id": 2042, "images": ["2042/1.jpg"], "name": "極簡三國", "date": "2026/04/29", "players": ["我", "阿佑"], "content": "", "purchase": "", "price": 0 },
{ "id": 2043, "name": "皮納塔派對", "date": "2026/04/30", "players": ["我", "阿宏", "阿庠"], "content": "皮納塔派隊繼上次星期四拿出來玩到現在又是一個禮拜了~因為我們都已經詳細研究過規則，這次就直接用全套規則下去玩，一開始我接連拒絕阿庠和阿宏的要牌，反而讓我拿到了兩張教練牌，這真是驚人啊!全牌庫唯二的兩張萬用牌都在我這裡了~想說這場穩了一半，結果阿庠默默地就累積到了三張連續數字+1張百搭牌，偏偏阿宏的手上又有兩張阿庠連續數字的頭尾牌，想當然爾，阿庠就跟阿宏要牌啦~不管阿宏答應與否，結果都是一樣的阿~阿庠就同花順勝利了~", "purchase": "", "price": 0 },
{ "id": 2044, "images": ["2044/1.jpg"], "name": "群星21", "date": "2026/04/30", "players": ["我", "阿宏", "阿庠"], "content": "群星21在最後阿庠把上限改為24點想說他已經有23點，應該就贏了~結果就在下回合我就把上限改回17點，然後宣告跳過，就是我16點贏啦!", "purchase": "", "price": 0 },
{ "id": 2045, "images": ["2045/1.jpg"], "name": "炸彈剋星Q", "date": "2026/04/30", "players": ["我", "阿宏", "阿庠"], "content": "4/15到貨的，但因為是陣營遊戲又是驚爆倫敦的換皮之作，就一直沒玩，鄉當初還是這批貨中最期待玩的一個遊戲啊!今天想說沒關係，3人也來玩看看吧!就試試，果然還是可以玩得起來，最後我炸彈魔一人對戰兩個Q警察，結果阿庠翻到第3個三陽子，就爆了，我也就莫名其妙地贏了~", "purchase": "2026/4/15蝦皮淘寶", "price": 0 },
{ "id": 2046, "name": "炸彈剋星Q", "date": "2026/04/30", "players": ["我", "阿軒", "阿寶", "阿智", "阿樂", "阿閔", "小晏"], "content": "2026/4/30下午，我和阿軒、阿寶、阿智、阿樂、阿閔、小晏的《炸彈剋星Q》七人局玩了兩場。<br><br>第一場三個炸彈魔還不太會玩，竟然自己內鬨，一個炸彈魔把另一位炸彈魔的最後一張突破卡給翻出來，我們四個警察就莫名其妙地贏了??!!<br><br>第二場的尾聲更扯~我和阿軒都是警察，彼此也都相當確定，我們面前都是3張牌，且都各有一張突破卡，但因為我其他兩張是炸彈，只要翻到兩張就會引發爆炸馬上輸。阿軒說沒那麼衰啦~結果我翻 his 的卡，他翻我的卡，彼此連續兩次都翻不出突破卡，反而是四張炸彈怪都出來了，於是就敗在我們兩個人的手上了～～~~~好扯啊~", "purchase": "", "price": 0 },
{ "id": 2047, "images": ["2047/1.jpg"], "name": "大公爵", "date": "2024/06/12", "players": ["我", "小亮", "阿丞"], "content": "", "purchase": "", "price": 0 },
{ "id": 2048, "name": "大公爵", "date": "2024/06/15", "players": ["我", "小亮", "小思", "阿振", "阿旂", "小晏"], "content": "", "purchase": "", "price": 0 },
{ "id": 2049, "name": "大公爵", "date": "2024/09/27", "players": ["我", "阿偉", "小菱", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2050, "name": "大公爵", "date": "2024/10/05", "players": ["我", "阿偉", "小菱", "小思"], "content": "", "purchase": "", "price": 0 },
{ "id": 2051, "name": "大公爵", "date": "2024/10/18", "players": ["我", "小亮", "阿丞", "小晏", "?"], "content": "", "purchase": "", "price": 0 },
{ "id": 2052, "name": "大公爵", "date": "2024/10/21", "players": ["下手", "小晏", "阿沛", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 2053, "name": "大公爵", "date": "2024/11/29", "players": ["我", "小亮", "阿呂", "小琇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2054, "name": "大公爵", "date": "2024/12/13", "players": ["我", "阿源", "小亮", "阿榮", "阿孟", "小思"], "content": "", "purchase": "", "price": 0 },
{ "id": 2055, "images": ["2055/1.jpg"], "name": "大公爵", "date": "2025/02/24", "players": ["我", "阿振", "阿佳", "小俞", "阿丞"], "content": "", "purchase": "", "price": 0 },
{ "id": 2056, "name": "大公爵", "date": "2025/03/11", "players": ["我", "阿振", "阿佳", "阿丞", "小亮", "小琇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2057, "name": "大公爵", "date": "2025/04/18", "players": ["我", "小涵", "阿呂", "阿偉", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2058, "images": ["2058/1.jpg"], "name": "FLIP7", "date": "2026/05/01", "players": ["我", "阿承", "阿寬", "小鈺", "小雅", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2059, "images": ["2059/1.jpg"], "name": "火柴會說話", "date": "2026/05/01", "players": ["我", "阿承", "阿寬", "小鈺", "小雅", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2060, "images": ["2060/1.jpg"], "name": "金曲猜歌王", "date": "2026/05/01", "players": ["我", "阿承", "阿寬", "小鈺", "小雅", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2061, "images": ["2061/1.jpg"], "name": "壓垮駱駝", "date": "2026/05/01", "players": ["我", "阿承", "阿寬", "小鈺", "小雅", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2062, "images": ["2062/1.jpg"], "name": "斑點狗", "date": "2026/05/01", "players": ["我", "阿承", "阿寬", "小鈺", "小雅", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2063, "images": ["2063/1.jpg"], "name": "金曲猜歌王", "date": "2025/12/07", "players": ["我", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2064, "name": "金曲猜歌王", "date": "2025/12/08", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2065, "name": "金曲猜歌王", "date": "2025/12/10", "players": ["我", "小琇", "阿堃", "阿錡"], "content": "", "purchase": "", "price": 0 },
{ "id": 2066, "name": "金曲猜歌王", "date": "2025/12/11", "players": ["我", "阿豪", "阿宇", "阿榮", "阿華"], "content": "", "purchase": "", "price": 0 },
{ "id": 2067, "name": "金曲猜歌王", "date": "2025/12/21", "players": ["我", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2068, "images": ["2068/1.jpg"], "name": "金曲猜歌王", "date": "2026/01/13", "players": ["我", "阿旂", "阿振"], "content": "", "purchase": "", "price": 0 },
{ "id": 2069, "name": "金曲猜歌王", "date": "2026/01/29", "players": ["我", "阿榮", "阿孟", "阿華"], "content": "", "purchase": "", "price": 0 },
{ "id": 2070, "name": "金曲猜歌王", "date": "2026/01/30", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2071, "name": "金曲猜歌王", "date": "2026/02/02", "players": ["我", "阿錡", "阿庠", "阿堃", "阿昱", "阿偉"], "content": "", "purchase": "", "price": 0 },
{ "id": 2072, "name": "金曲猜歌王", "date": "2026/02/03", "players": ["我", "小亮", "阿偉", "小琇", "阿錡"], "content": "", "purchase": "", "price": 0 },
{ "id": 2073, "name": "金曲猜歌王", "date": "2026/02/04", "players": ["我", "阿昱", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2074, "name": "金曲猜歌王", "date": "2026/02/05", "players": ["我", "小亮", "阿偉", "小琇", "阿昱", "阿郁"], "content": "", "purchase": "", "price": 0 },
{ "id": 2075, "name": "金曲猜歌王", "date": "2026/02/05", "players": ["我", "阿榮", "阿孟", "阿源", "阿華", "阿偉"], "content": "", "purchase": "", "price": 0 },
{ "id": 2076, "name": "金曲猜歌王", "date": "2026/02/09", "players": ["我", "阿偉", "阿昱"], "content": "", "purchase": "", "price": 0 },
{ "id": 2077, "name": "金曲猜歌王", "date": "2026/02/10", "players": ["我", "阿偉", "阿昱", "阿錡", "阿堃", "阿宏", "阿昶"], "content": "", "purchase": "", "price": 0 },
{ "id": 2078, "name": "金曲猜歌王", "date": "2026/02/11", "players": ["我", "阿偉", "小琇", "阿昱"], "content": "", "purchase": "", "price": 0 },
{ "id": 2079, "name": "金曲猜歌王", "date": "2026/02/14", "players": ["我", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2081, "images": ["2081/1.jpg"], "name": "FLIP7", "date": "2025/05/28", "players": ["我", "小芳", "小瑄", "小玉", "阿崇", "阿耀", "阿柏"], "content": "", "purchase": "", "price": 0 },
{ "id": 2082, "name": "FLIP7", "date": "2025/05/28", "players": ["我", "阿偉", "小亮", "阿呂", "小涵"], "content": "", "purchase": "", "price": 0 },
{ "id": 2083, "name": "FLIP7", "date": "2025/06/04", "players": ["我", "阿崇", "阿耀", "阿丞", "阿佳"], "content": "", "purchase": "", "price": 0 },
{ "id": 2084, "name": "FLIP7", "date": "2025/06/07", "players": ["我", "阿錡", "阿堃", "阿衍"], "content": "", "purchase": "", "price": 0 },
{ "id": 2085, "name": "FLIP7", "date": "2025/07/01", "players": ["我", "阿堃", "阿柏", "阿瑞", "阿泓"], "content": "", "purchase": "", "price": 0 },
{ "id": 2086, "name": "FLIP7", "date": "2025/07/18", "players": ["我", "阿堃", "阿瑞", "阿宏", "阿佳"], "content": "", "purchase": "", "price": 0 },
{ "id": 2087, "name": "FLIP7", "date": "2025/12/11", "players": ["我", "阿華", "阿榮", "阿豪", "阿宇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2088, "name": "FLIP7", "date": "2025/05/08", "players": ["我", "阿偉", "阿耀", "阿振", "阿旻", "阿崇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2089, "name": "FLIP7", "date": "2025/05/09", "players": ["我", "阿丞", "阿佳", "阿振", "小俞"], "content": "", "purchase": "", "price": 0 },
{ "id": 2090, "images": ["2090/1.jpg"], "name": "FLIP7", "date": "2026/02/12", "players": ["我", "小岫", "阿昆", "小沂", "阿庠"], "content": "", "purchase": "", "price": 0 },
{ "id": 2091, "images": ["2091/1.jpg"], "name": "壓垮駱駝", "date": "2017/10/03", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "", "purchase": "", "price": 0 },
{ "id": 2092, "date": "2017/10/04", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2093, "date": "2017/10/05", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2094, "date": "2017/10/09", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮"], "purchase": "", "price": 0, "content": "" },
{ "id": 2095, "date": "2017/10/26", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮"], "purchase": "", "price": 0, "content": "" },
{ "id": 2096, "date": "2017/10/28", "name": "壓垮駱駝", "players": ["我", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2097, "date": "2017/11/13", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮"], "purchase": "", "price": 0, "content": "" },
{ "id": 2098, "date": "2017/11/25", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2099, "date": "2017/12/03", "name": "壓垮駱駝", "players": ["我", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2100, "images": ["2100/1.jpg"], "name": "壓垮駱駝", "date": "2018/01/20", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "", "purchase": "", "price": 0 },
{ "id": 2101, "date": "2018/01/22", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮"], "purchase": "", "price": 0, "content": "" },
{ "id": 2102, "date": "2018/08/19", "name": "壓垮駱駝", "players": ["我", "妮妮", "老婆", "阿猩"], "purchase": "", "price": 0, "content": "" },
{ "id": 2103, "date": "2018/12/29", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "阿猩", "小彩", "小百"], "purchase": "", "price": 0, "content": "" },
{ "id": 2104, "date": "2018/12/30", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "婷婷"], "purchase": "", "price": 0, "content": "" },
{ "id": 2105, "images": ["2105/1.jpg"], "name": "壓垮駱駝", "date": "2019/02/04", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "", "purchase": "", "price": 0 },
{ "id": 2106, "images": ["2106/1.jpg"], "name": "壓垮駱駝", "date": "2020/01/24", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "", "purchase": "", "price": 0 },
{ "id": 2107, "date": "2020/05/31", "name": "壓垮駱駝", "players": ["我", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2108, "images": ["2108/1.jpg"], "name": "壓垮駱駝", "date": "2021/02/11", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "", "purchase": "", "price": 0 },
{ "id": 2109, "date": "2021/02/12", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2110, "date": "2021/02/13", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2111, "date": "2021/02/14", "name": "壓垮駱駝", "players": ["我", "老婆", "妮妮", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2112, "images": ["2112/1.jpg"], "name": "壓垮駱駝", "date": "2022/05/01", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
{ "id": 2113, "date": "2022/07/10", "name": "壓垮駱駝", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2114, "images": ["2114/1.jpg"], "name": "壓垮駱駝", "date": "2023/04/30", "players": ["我", "阿適師", "阿麟師"], "content": "", "purchase": "", "price": 0 },
{ "id": 2115, "images": ["2115/1.jpg"], "name": "壓垮駱駝", "date": "2024/02/11", "players": ["我", "妮妮", "婷婷"], "content": "", "purchase": "", "price": 0 },
{ "id": 2116, "images": ["2116/1.jpg"], "name": "壓垮駱駝", "date": "2025/10/04", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "", "purchase": "", "price": 0 },
{ "id": 2117, "images": ["2117/1.jpg"], "name": "機密代號裡應外合", "date": "2019/07/27", "players": ["我", "妮妮"], "content": "失敗3次，成功0次 (11枚)", "purchase": "", "price": 0 },
{ "id": 2118, "name": "機密代號裡應外合", "date": "2019/08/22", "players": ["我", "妮妮"], "content": "還不懂規則猜到殺手失敗(11枚)", "purchase": "", "price": 0 },
{ "id": 2119, "name": "機密代號裡應外合", "date": "2019/09/01", "players": ["我", "妮妮"], "content": "成功了~! (10枚)", "purchase": "", "price": 0 },
{ "id": 2120, "name": "機密代號裡應外合", "date": "2020/06/08", "players": ["我", "妮妮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2121, "name": "機密代號裡應外合", "date": "2020/06/12", "players": ["我", "妮妮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2122, "name": "機密代號裡應外合", "date": "2020/09/12", "players": ["我", "妮妮"], "content": "成功 (11/11枚)", "purchase": "", "price": 0 },
{ "id": 2123, "name": "機密代號裡應外合", "date": "2022/02/04", "players": ["我", "老婆", "妮妮"], "content": "第一場成功 10/11枚，第二場成功以9枚標準過關", "purchase": "", "price": 0 },
{ "id": 2124, "name": "機密代號裡應外合", "date": "2023/04/30", "players": ["我", "阿適師", "阿益"], "content": "失敗", "purchase": "", "price": 0 },
{ "id": 2125, "images": ["2125/1.jpg"], "name": "城堡連擊", "date": "2025/02/16", "players": ["我", "老婆"], "content": "鐵馬道玩，老婆創103分高分", "purchase": "", "price": 0 },
{ "id": 2126, "date": "2025/03/02", "name": "城堡連擊", "players": ["我", "老婆"], "content": "鐵馬道玩", "purchase": "", "price": 0 },
{ "id": 2127, "date": "2025/03/09", "name": "城堡連擊", "players": ["我", "老婆"], "content": "鐵馬道玩", "purchase": "", "price": 0 },
{ "id": 2128, "date": "2025/03/16", "name": "城堡連擊", "players": ["我", "老婆"], "content": "鐵馬道玩", "purchase": "", "price": 0 },
{ "id": 2129, "date": "2025/03/17", "name": "城堡連擊", "players": ["我", "阿沛", "阿義"], "purchase": "", "price": 0, "content": "" },
{ "id": 2130, "date": "2025/04/27", "name": "城堡連擊", "players": ["我", "老婆"], "purchase": "", "price": 0, "content": "" },
{ "id": 2131, "date": "2025/11/01", "name": "城堡連擊", "players": ["我", "老婆", "妹妹"], "purchase": "", "price": 0, "content": "" },
{ "id": 2132, "date": "2025/11/02", "name": "城堡連擊", "players": ["我", "老婆", "妹妹"], "content": "我創下104新高分", "purchase": "", "price": 0 },
{ "id": 2133, "date": "2025/11/09", "name": "城堡連擊", "players": ["我", "老婆"], "content": "鐵馬道玩", "purchase": "", "price": 0 },
{ "id": 2134, "date": "2025/11/16", "name": "城堡連擊", "players": ["我", "老婆"], "content": "鐵馬道玩", "purchase": "", "price": 0 },
{ "id": 2135, "name": "金曲猜歌王", "date": "2026/05/02", "players": ["我", "老婆"], "content": "猜歌王還是讓我們體會到再怎麼玩多次，不會的歌還是不會，記不住還是記不住，一聽歌曲真是熟到不行，但就是說不出歌手或歌名其中之一，像是有一首有點甜我們都說不出歌名，但歌曲都能唱出來了，最後是由一旁的妮妮說出有點甜三個字，我腦還瞬間反射出汪蘇瓏三個字，真的是沒辦法啊~911的一生只督你一人，歌名也是超難記。還有青峰的起風了，林俊傑的不為誰而做的歌，修練愛情等等，還有我最愛的孫燕姿的那首我竟然說不出歌名:遇見，老婆還信誓旦旦地猜:天黑黑~結果根本不是，被笑翻了~", "purchase": "", "price": 0 },
{ "id": 2136, "images": ["2136/1.jpg"], "name": "斑點狗", "date": "2026/05/03", "players": ["我", "老婆", "妮妮"], "content": "妮妮驚險連用4根骨頭才骰出5保命；最後我存了4根骨頭拚最後一顆斑點6，也在最後一刻驚險擲出6完美收尾，真是666啊！", "purchase": "", "price": 0 },
{ "id": 2137, "images": ["2137/1.jpg"], "name": "那那", "date": "2023/12/09", "players": ["我", "阿立", "阿錩"], "content": "阿錩一次都沒贏，我勝4場、阿立勝2場，其中一場還777，是個考驗記憶力的好遊戲啊~眼睛要記位置，腦袋要記數字，我還滿擅長這遊戲的~", "purchase": "2023/12/09蝦皮淘寶", "price": 0 },
{ "id": 2138, "date": "2023/12/11", "name": "那那", "players": ["我", "阿丞", "阿佳"], "purchase": "", "price": 0, "content": "" },
{ "id": 2139, "date": "2023/12/12", "name": "那那", "players": ["我", "阿丞", "阿佳", "阿振", "阿宗"], "purchase": "", "price": 0, "content": "" },
{ "id": 2140, "date": "2023/12/13", "name": "那那", "players": ["我", "阿丞", "阿振", "小亮"], "purchase": "", "price": 0, "content": "" },
{ "id": 2141, "date": "2023/12/15", "name": "那那", "players": ["我", "阿宗", "阿郁"], "purchase": "", "price": 0, "content": "" },
{ "id": 2142, "date": "2023/12/19", "name": "那那", "players": ["我", "阿振", "阿丞"], "purchase": "", "price": 0, "content": "" },
{ "id": 2143, "date": "2023/12/27", "name": "那那", "players": ["我", "阿丞", "小亮", "阿昱"], "purchase": "", "price": 0, "content": "" },
{ "id": 2144, "images": ["2144/1.jpg"], "name": "那那", "date": "2024/05/02", "players": ["我", "阿丞", "阿振"], "content": "", "purchase": "", "price": 0 },
  { "id": 2145, "images": ["2145/1.jpg"], "name": "大公爵", "date": "2026/05/04", "players": ["我", "阿錡", "阿庠", "阿宏", "阿晏", "阿耀"], "content": "今天2026/5/4中午午休跟小夥伴們阿錡阿庠阿宏阿晏阿耀玩了一年沒玩的大公爵。相當初2024年一連玩了好幾個月的大公爵。突然就停了，去年也是玩了一兩場吧，再來就是今天這第一場，這場最終先由阿宏喊出了大公爵，我想我有兩張1+一張5應該也很小吧~就也跟著喊了大公爵，阿宏就跟我對看一眼，我們兩個之間注定要有一個人被懲罰啊~就這樣最後一輪結束後開牌，阿耀高興地喊說:我三張加起來是0喔~一張3一張-3一張0。我和阿宏臉色大變，心想:完蛋了，沒想到兩個喊大公爵的人反而要輸了，結果阿宏加總起來是5，還比我小，最後他抽到的懲罰卡竟然是0，我抽到一張8就虧大了，但我們卻還是前3名，這遊戲真是運氣至上又要有記憶力啊~", "purchase": "", "price": 0 },
{ "id": 2146, "images": ["2146/1.jpg"], "name": "海上叛變", "date": "2026/05/05", "players": ["我", "小妤", "阿錡", "阿堃"], "content": "今天2026/5/5和小妤阿錡阿堃是玩了這盒海上叛變。這盒購買時間可早了，直到2024/5/16才玩了第一次，也是為了消滅待玩清單而玩的一場，但卻發現這遊戲意外的好玩，但規則卻也是意外地不簡單，雖然小小一盒紙牌，但規則書去印了4張A4紙，還加了不少手寫註記。<br>像今天邊玩邊說規則，還玩錯兩個地方，一個是要先進行貿易，再移動船隻，所以在第一回合才只會有一個島嶼可以進行貿易，難怪那時在玩的時候，我就懷疑第一回合為何就開了兩個島嶼可以貿易，結果就是這裡順序玩錯。第二個地方是，貿易只有在該島嶼貨物最多的玩家可以得分，之後的玩家都不能得分，我們玩成只要有賣貨物在這個島嶼的玩家都有得分，搞錯了。這場我們就玩了兩回合就沒時間了，照理說4人應該要玩8回合。今天阿錡從試玩到正式玩了兩回合，每次身份卡都選叛變者，就是骨子裡要叛逆就對了。<br>我兩次身份卡都選大副，因為船長小妤給的待遇都很好，給2分啊~所以我都支持船長繼續當，但就在正式玩的第二次，小妤船長竟然沒有武器卡，我用大副內建的武器加一張我的武器，就拚拚看了~結果阿錡出了兩張武器卡，阿堃這回合竟然當水手，也出了一張武器，就叛變成功啦~阿錡還說:國父11次革命才成功，我3次就成功啦~的名言，後來時間不夠，就只能玩兩回合解散了，但也體驗到這款真的是小遊戲大策略啊~", "purchase": "", "price": 0 },
{ "id": 2147, "images": ["2147/1.jpg"], "name": "黑岩鎮BLACK ROCK CITY", "date": "2018/10/10", "players": ["我"], "content": "", "purchase": "2017/10/31台北卡牌屋", "price": 0, "blogKeyword": "" },
{ "id": 2148, "images": ["2148/1.jpg"], "name": "海盜KORSAR", "date": "2026/05/05", "players": ["我", "阿偉", "小妤", "阿錡", "阿崇", "阿佑"], "content": "這個海盜KORSAR實在是個不起眼的小遊戲，正正方方的小黑盒，又是在淘寶買的便宜貨，規則書又是一張白紙黑字，字體又小，當初買來之後在眾桌遊之中就很難吸引到我去閱讀規則再去玩他，就這樣一放就是7年多，直到消滅待玩清單計畫啟動，才在2024/3/21玩了第一次，評價也是好玩，結果就繼續沉默在桌遊大海之中.......<br>好遊戲總是被新遊戲淹沒啊~但偶而還是會被在挖出來細細品味，這盒海盜KORSAR就是這樣的幸運，應該說我很幸運又不經意地挖了他出來，海盜主題本來就是吸引我的，加上最近都玩小盒遊戲為主，就再次地帶到小夥伴面前，我事先研究了跟他同為海盜主題的另一款遊戲:海上叛變，而由小妤自行閱讀海盜KORSAR的規則，之後我在自己讀一遍就在下午放學後湊了我阿偉小妤阿錡阿崇阿佑阿6人局來玩。<br>這場一開始我起始手牌中有三張商船，海盜船只有三張，要打別人也打不過，只好先出商船，結果就是引來大家的海盜船來開戰，這遊戲前期大家都多抽牌為主，希望抽多一點海盜來搶商船，像阿錡就每回合都狂抽牌，結果抽了滿手的商船，還不肯罷手，一直抽，最後就只能一張一張打出來給大家吃，但也摸索出一個得分策略，就是以量取勝，多艘船總是會有一兩艘沒人打，就變成自己的，也是不錯。中期開始大家都知道商船握在手上是要扣分的，都改變策略打商船出來，常常一個沒注意就輪了一圈沒人攻擊這商船，就自己又收回來了，還真不錯啊~最後一輪，小妤打出一搜8顆星的商船，好像也只有這唯一一艘，我心裡直覺認為，8顆星的商船一定眾人搶，我還是不要去爭了，結果輪一圈大家都同此心，竟然沒人去搶這商船，我是小妤上一家，就也放著這搜空船沒去理會，把我手上最後一張海盜船拿去打別的4顆星的商船，結果又輪到小妤他就默默地收下了這8顆星的商船，天啊~~~~<br>最後小妤就31顆星獲勝了，可憐阿偉只有3顆星~", "purchase": "", "price": 0 },
{ "id": 2149, "images": ["2149/1.jpg"], "name": "大搜查12超自然冒險", "date": "2026/05/05", "players": ["我", "小亮"], "content": "我和小亮開始玩《大搜查12：超自然冒險》的第一個故事——〈新星市危機〉。<br><br>這次的大搜查12的難度一顆星的新星市危機，實在是讓我們覺得卡的太卡，不知道要如何聯想，簡單又太簡單，甚至不用思考，像一開始雖然用透視已經看出了銀行內部，但就不知道要配合數字用四個超人能力去解謎，中後期又太簡單，最後倒是神來一筆的出現一個控制時間迴圈的BOSS，讓我們一直重複無法跳脫的迴圈中，要如何解真是不得不看提示，提示說了叫我們打不過就退出城市吧，真是一個神奇的提示，竟然要英雄們撤退?退出?我就真的給他試著按了這APP右上角的叉叉要退出，沒想到竟然真的是要這樣做，接下來就繼續後面的劇情了，這是全篇最值得一提的畫龍點睛之處，雖然我覺得前面這條龍是沒有畫得很好啦，但也還可以，最後還來個動作遊戲，兩人合作不簡單，要一起按下調色按鈕，還必須在極短時間內成功，嘗試數十次後終於打敗BOSS，迎接4顆星的結局啊~★★★★，時間62:22 💡:4  💀:0min、⚙️:7min、🔒:0min。", "purchase": "", "price": 0 },
{ "id": 2149, "images": ["2149/1.jpg"], "name": "房地產拍賣", "date": "2026/05/06", "players": ["我", "阿堃", "阿錡", "阿宏", "阿庠", "小妤"], "content": "房地產拍賣這遊戲，阿錡說:這遊戲就是要花大錢賺更多的錢，投資一定有回報。第二場阿宏就把錢守得死死的，5輪房子拍賣完，他竟然還有11000元(一開始發14000元)，結果最後卻是最輸，所以錢真的是要花出去纔能賺更多錢。", "purchase": "", "price": 0 },
{ "id": 2150, "images": ["2150/1.jpg"], "name": "字母風火輪", "date": "2026/05/06", "players": ["我", "阿堃", "阿錡", "阿宏", "阿庠", "小妤"], "content": "可以看出每個人的弱項啊~像小妤就在戶外活動和運動這兩張題目上說不出來", "purchase": "", "price": 0 },
{ "id": 2151, "images": ["2151/1.jpg"], "name": "房地產拍賣", "date": "2015/07/25", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 2152, "images": ["2152/1.jpg"], "name": "房地產拍賣", "date": "2017/08/06", "players": ["我"], "content": "", "purchase": "", "price": 0 },
{ "id": 2153, "images": [], "name": "海上叛變", "date": "2026/05/07", "players": ["我", "小妤", "阿宏", "阿庠"], "content": "今天 2026 年 5 月 7 日，我、小妤、阿宏、阿庠又一起玩了神奇的《海上叛變》。<br>這款遊戲玩過之後，真的覺得是一個神奇又好玩的遊戲，難怪有一些桌遊老玩家都讚不絕口，甚至號稱是個人收藏的前十名遊戲之一。這遊戲好像是 2000 年的作品，我買到的時候應該已經 2014 年了吧。<br>這場小妤完全掌握了當船長的優勢，她一直連任船長，就可以持續拿取島嶼的分數；接著再用兩分微薄的利益吸引玩家，就會有人自願來當大副。阿宏第一次嘗試叛變，本想說出了兩張武器卡贏定了，結果小妤竟然打出三張武器卡來鎮暴，真是太可怕了！下一局換我來當叛變者，其實也是不得不當，因為抽角色卡時只剩叛變者還有機會多賺點分。我看手上只有一把刀，只能賭下去了。身分揭曉時，船長小妤竟然沒有刀，大副阿庠也沒有刀，最後就是我的一把刀跟大副內建的那一把刀打成平手。依規則算叛變者贏，我成功叛變了！<br><br>But下下一局，小妤又聯合阿庠（分別擔任叛變者與水手），把船長職位又搶了回去。這場玩下來發現當船長真的好處多多，可以一直拿島嶼分數。最後結果由小妤遙遙領先，以 31 分獲勝，我 24 分，阿庠 10 分，阿宏只有 4 分。<br><br>小妤顯然已經掌握了一些技巧，我們也領悟到：絕對不能讓同一個人一直當船長！「叛變」這件事非常重要，一定要透過叛變讓大家輪流當船長，才不會讓分數過度集中在一個人身上。此外，交易貨物也是賺分的來源，但這很吃運氣，需要看有沒有剛好抽到開放貿易島嶼所需要的貨物。阿庠這場就比較倒楣，幾乎沒有成功貿易過。", "purchase": "", "price": 0 },
{ "id": 2154, "images": ["2154/1.jpg"], "name": "自然和諧", "date": "2025/01/09", "players": ["我", "小俞", "小亮", "阿庠"], "content": "", "purchase": "", "price": 0 },
{ "id": 2155, "images": [], "name": "自然和諧", "date": "2025/01/10", "players": ["我", "小亮"], "content": "107 新高", "purchase": "", "price": 0 },
{ "id": 2156, "images": [], "name": "自然和諧", "date": "2025/01/11", "players": ["我", "老婆"], "content": "129 新高", "purchase": "", "price": 0 },
{ "id": 2157, "images": [], "name": "自然和諧", "date": "2025/01/12", "players": ["我", "妹妹", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2158, "images": [], "name": "自然和諧", "date": "2025/01/14", "players": ["小亮", "阿松", "小俞"], "content": "", "purchase": "", "price": 0 },
{ "id": 2159, "images": [], "name": "自然和諧", "date": "2025/01/17", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2160, "images": [], "name": "自然和諧", "date": "2025/01/19", "players": ["我", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2161, "images": [], "name": "自然和諧", "date": "2025/01/24", "players": ["我", "阿勝", "小亮"], "content": "新手阿勝得了109分", "purchase": "", "price": 0 },
{ "id": 2162, "images": [], "name": "自然和諧", "date": "2025/02/21", "players": ["我", "老婆"], "content": "", "purchase": "", "price": 0 },
{ "id": 2163, "images": [], "name": "自然和諧", "date": "2025/02/26", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2164, "images": [], "name": "自然和諧", "date": "2025/04/15", "players": ["我", "小亮"], "content": "平手 72分", "purchase": "", "price": 0 },
{ "id": 2165, "images": [], "name": "自然和諧", "date": "2025/04/25", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2166, "images": ["2166/1.jpg"], "name": "自然和諧", "date": "2026/01/16", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2167, "images": [], "name": "海盜KORSAR", "date": "2026/05/08", "players": ["我", "阿樂", "阿閔", "阿智", "阿寶", "阿軒", "小晏", "阿亦"], "content": "", "purchase": "", "price": 0 },
{ "id": 2168, "images": ["2168/1.jpg"], "name": "炸彈剋星Q", "date": "2026/05/08", "players": ["我", "阿樂", "阿閔", "阿智", "阿寶", "阿軒", "小晏", "阿亦"], "content": "", "purchase": "", "price": 0 },
{ "id": 2169, "images": [], "name": "大公爵", "date": "2026/05/08", "players": ["我", "阿樂", "阿閔", "阿智", "阿寶", "阿軒", "小晏", "阿亦"], "content": "", "purchase": "", "price": 0 },
{ "id": 2170, "images": [], "name": "那那", "date": "2026/05/07", "players": ["我", "阿崇", "小妤", "小琇"], "content": "一起玩了好久沒玩的那那，這也就是後來改版的回憶三重奏，因為小妤看到這熟悉的日文名稱，加上卡牌上可愛的小動物畫風，就說要來玩玩看，我說這遊戲需要一點記憶能力喔~我們玩了兩場，小琇晚到在旁觀戰，又說出了她的名言:我早就說了，對不對~是吧~，今天很扯的是兩場竟然都是阿崇贏了，最近阿崇因為拔智齒傷口癒合得慢，每天都無精打采的，今天贏了兩場精神都來了啊!。", "purchase": "", "price": 0 },
{ "id": 2171, "images": ["2171/1.jpg"], "name": "奪狗冏事", "date": "2026/05/08", "players": ["我", "阿庠", "阿堃", "阿錡", "小妤"], "content": "今天2026/5/8午休時間和阿庠阿堃阿錡小妤玩了奪狗冏事，開心啊~這個遊戲當初看到規則覺得應該很好玩，當自己藏狗的門預計要被翻開時，自己到底是要選擇關上現有的門再開其他的門(但也許會因此暴露己狗的藏身處)，還是要假裝沒事說OK，賭前面的人會先爆，都是一場心裡算計和演技的考驗，今天玩了3場，好像都很快就有人3個X就贏了半分，再3個X就贏了一場，似乎都沒有到心理算計到別人的狗在哪裡這件事。最後一場阿庠表演了一次，開四個門自己當領袖的超心機玩法，結果他真的這四個門都是X，下一位是阿堃，原本阿庠就是要害阿堃，想說開四個門總會中吧，結果阿堃竟然也是四門都X，輪到阿錡，就暴跳如雷的說:就是要搞我就對了啊~，哈哈!他總是這麼表現得直接，結果阿庠沒搞到阿堃，反而是搞到阿錡啊~短短時間就玩了3場，算是很快的小遊戲，只是規則有點小複雜，要記得，有兩個情況發生纔要從領袖開事開門:1.除領袖外所以人都說OK。2.有人選:要領袖開一張牌。尤其是第一個條件要注意，因為領袖會因為其他玩家的個人選項而傳遞領袖標記，所以一旦領袖換人，就要再從領袖問一輪所有玩家的意見，直到1或2發生纔開始進行下去。", "purchase": "", "price": 0 },
{ "id": 2172, "images": [], "name": "奪狗冏事", "date": "2024/12/13", "players": ["我", "小亮", "阿源", "阿榮", "阿孟"], "content": "", "purchase": "無購買資訊", "price": 0, "blogKeyword": "奪狗冏事" },
{ "id": 2174, "images": [], "name": "面具人", "date": "2024/06/15", "players": ["我", "小思", "小亮", "小晏", "阿振", "阿旂"], "content": "", "purchase": "", "price": 0 },
{ "id": 2175, "images": [], "name": "面具人", "date": "2024/06/19", "players": ["我", "阿振", "阿丞", "阿昱", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2176, "images": [], "name": "面具人", "date": "2024/11/18", "players": ["我", "阿振", "阿沛", "阿澤", "阿佑"], "content": "", "purchase": "", "price": 0 },
{ "id": 2177, "images": [], "name": "面具人", "date": "2024/11/19", "players": ["我", "小菱", "小亮", "小琇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2178, "images": [], "name": "面具人", "date": "2024/12/13", "players": ["我", "小亮", "小琇", "阿信", "阿榮", "阿孟"], "content": "", "purchase": "", "price": 0 },
{ "id": 2179, "images": [], "name": "面具人", "date": "2024/12/17", "players": ["我", "小亮", "小苓", "阿偉", "小恩", "阿旂"], "content": "", "purchase": "", "price": 0 },
{ "id": 2180, "images": [], "name": "面具人", "date": "2025/01/01", "players": ["我", "阿源", "阿華", "阿榮", "阿錩", "阿立"], "content": "", "purchase": "", "price": 0 },
{ "id": 2181, "images": [], "name": "面具人", "date": "2025/06/26", "players": ["我", "阿華", "阿源", "阿宇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2182, "images": [], "name": "面具人", "date": "2025/06/30", "players": ["我", "阿偉", "小涵", "阿呂"], "content": "", "purchase": "", "price": 0 },
{ "id": 2183, "images": [], "name": "面具人", "date": "2025/07/01", "players": ["我", "阿堃", "阿泓", "阿賢", "阿宏", "阿柏"], "content": "", "purchase": "", "price": 0 },
{ "id": 2184, "images": [], "name": "新創公司", "date": "2024/12/02", "players": ["我", "阿振", "阿丞", "阿沛", "小菱", "小亮", "小思"], "content": "", "purchase": "", "price": 0 },
{ "id": 2185, "images": [], "name": "新創公司", "date": "2024/12/06", "players": ["我", "小臻", "阿立", "阿偉", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2186, "images": [], "name": "新創公司", "date": "2024/12/24", "players": ["我", "小亮", "小琇", "小菱"], "content": "", "purchase": "", "price": 0 },
{ "id": 2187, "images": [], "name": "新創公司", "date": "2025/01/20", "players": ["我", "阿誠", "阿勝", "小亮", "阿立", "阿錩"], "content": "", "purchase": "", "price": 0 },
{ "id": 2188, "images": [], "name": "新創公司", "date": "2025/07/09", "players": ["我", "小亮", "小涵", "阿呂", "阿偉"], "content": "澎湖之旅", "purchase": "", "price": 0 },
{ "id": 2189, "images": [], "name": "新創公司", "date": "2025/07/10", "players": ["我", "小亮", "小涵", "阿呂", "阿偉"], "content": "澎湖之旅", "purchase": "", "price": 0 },
{ "id": 2190, "images": [], "name": "新創公司", "date": "2025/07/13", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2191, "images": [], "name": "新創公司", "date": "2025/07/18", "players": ["我", "阿偉", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2192, "images": [], "name": "新創公司", "date": "2025/10/04", "players": ["我", "阿立", "阿勝", "阿俊"], "content": "", "purchase": "", "price": 0 },
{ "id": 2193, "images": [], "name": "新創公司", "date": "2025/12/18", "players": ["我", "阿華", "阿裝", "阿榮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2194, "images": [], "name": "阿納克遺跡", "date": "2022/04/21", "players": ["我", "阿錩", "阿康", "阿立"], "content": "", "purchase": "", "price": 0 },
{ "id": 2195, "images": [], "name": "阿納克遺跡", "date": "2022/04/22", "players": ["我", "阿立", "阿錩"], "content": "", "purchase": "", "price": 0 },
{ "id": 2196, "images": [], "name": "阿納克遺跡", "date": "2022/05/09", "players": ["我", "阿錩", "阿立", "阿勝", "阿俊"], "content": "", "purchase": "", "price": 0 },
{ "id": 2198, "images": [], "name": "阿納克遺跡", "date": "2024/02/17", "players": ["我", "小亮"], "content": "使用蛇神廟版圖", "purchase": "", "price": 0 },
{ "id": 2199, "images": [], "name": "阿納克遺跡", "date": "2024/02/19", "players": ["我", "小亮"], "content": "隊長擴充：上校+馴獸師", "purchase": "", "price": 0 },
{ "id": 2200, "images": [], "name": "阿納克遺跡", "date": "2024/02/23", "players": ["我", "小亮"], "content": "隊長擴充：教授+夫人", "purchase": "", "price": 0 },
{ "id": 2201, "images": [], "name": "阿納克遺跡", "date": "2025/07/02", "players": ["我", "小亮", "小涵"], "content": "", "purchase": "", "price": 0 },
{ "id": 2202, "images": [], "name": "阿納克遺跡", "date": "2025/07/03", "players": ["我", "阿偉", "小亮", "小涵"], "content": "", "purchase": "", "price": 0 },
{ "id": 2203, "images": [], "name": "阿納克遺跡", "date": "2025/07/14", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2204, "images": [], "name": "阿納克遺跡", "date": "2025/07/15", "players": ["我", "小菱", "小涵", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2205, "images": [], "name": "阿納克遺跡", "date": "2025/07/17", "players": ["我", "小菱", "小亮"], "content": "", "purchase": "", "price": 0 },
{ "id": 2206, "images": [], "name": "阿納克遺跡", "date": "2025/10/15", "players": ["我", "阿呂", "小涵"], "content": "新人阿呂獲勝！雙擴充到貨了", "purchase": "", "price": 0 },
{ "id": 2207, "images": [], "name": "那那", "date": "2026/05/08", "players": ["我", "阿偉", "阿崇", "阿佑", "小妤"], "content": "放學後我和阿偉阿崇阿佑小妤玩了那那，阿偉用777贏了一局啊~小妤終於在最後一局贏了，了結她的心願~阿崇繼昨天贏了兩局，今天卻一局都沒贏。", "purchase": "", "price": 0 },
{ "id": 2208, "images": [], "name": "農家樂闔家歡樂版", "date": "2023/12/30", "players": ["我", "阿寬", "小鈺", "阿承"], "content": "跟表弟與親戚們一起玩啊~那時小鈺還是表弟阿寬的女友而已，2026/4/25結為夫妻啦~", "purchase": "2019/4勃根地", "price": 1080, "blogKeyword": "" },
{ "id": 2209, "images": [], "name": "海盜家族(Buccaneer)", "date": "2019/05/07", "players": ["我"], "content": "", "purchase": "無購買資訊", "price": 155, "blogKeyword": "" },
{ "id": 2210, "images": [], "name": "小小魔獸世界", "date": "2021/03/23", "players": ["我", "阿榮"], "content": "", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": "" },
{ "id": 2211, "images": [], "name": "景公主", "date": "2023/08/08", "players": ["我", "阿勝"], "content": "", "purchase": "2023/8/5網路賣家", "price": 0 },
{ "id": 2212, "images": [], "name": "景公主", "date": "2023/08/08", "players": ["我", "小紫"], "content": "", "purchase": "2023/8/5網路賣家", "price": 0 },
{ "id": 2213, "images": [], "name": "查理檢查哨", "date": "2018/05/01", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "無購買資訊", "price": 621, "blogKeyword": "" },
{ "id": 2214, "images": [], "name": "亞蒙拉卡牌版", "date": "2018/08/16", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 658, "blogKeyword": "" },
{ "id": 2215, "images": [], "name": "亞蒙拉卡牌版", "date": "2018/09/05", "players": ["我", "老婆", "妮妮"], "content": "", "purchase": "", "price": 658, "blogKeyword": "" },
{ "id": 2216, "images": [], "name": "叢林野宴", "date": "2023/10/03", "players": ["我", "阿宗", "阿郁", "阿振", "阿少"], "content": "", "purchase": "", "price": 0 },
{ "id": 2217, "images": [], "name": "畫言巧語", "date": "2022/01/28", "players": ["我", "阿駿", "阿錩", "小津"], "content": "", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": "" },
{ "id": 2218, "images": [], "name": "睡皇后", "date": "2022/06/08", "players": ["我", "阿勝", "阿俊"], "content": "", "purchase": "", "price": 405 },
{ "id": 2219, "images": [], "name": "現代藝術", "date": "2021/01/26", "players": ["我", "阿駿", "阿錩", "小映"], "content": "", "purchase": "2015/3/12 淘寶第三批貨", "price": 250, "blogKeyword": "" },
{ "id": 2220, "images": [], "name": "現代藝術", "date": "2023/08/11", "players": ["我", "阿駿", "阿丞", "阿勝", "小佩"], "content": "", "purchase": "2015/3/12 淘寶第三批貨", "price": 250, "blogKeyword": "" },
{ "id": 2221, "images": [], "name": "鏈趣猜猜樂", "date": "2026/05/09", "players": ["我", "阿立", "阿錩", "阿勝"], "content": "一大早來，大家幾乎都很準時，阿立九點就到了，阿錩說好九點還是遲到了約20分鐘，閒聊一下就先玩鏈趣猜猜樂，照著座位我和阿錩一國，阿勝和阿立一隊，他們一開始的題目連續兩題都猜錯，一題是濃湯，一題是四川菜，四川菜阿立阿勝一直找不到正確答案:辣椒，因為圖案看起來像咖哩，所以他們就一直忽略了辣椒，濃湯這題也一直在猜什麼玉米啦~牛奶啦~甚至白飯都猜了，結果答案是蘑菇~真是好笑啊~", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2222, "images": [], "name": "奪狗冏事", "date": "2026/05/09", "players": ["我", "阿錩", "阿立", "阿勝"], "content": "《奪狗冏事》玩了5局，阿勝靠分數贏了兩局，但也有一局被猜中3次狗輸了一局。我們後來都直接猜領袖的狗在哪裡，還接力猜，猜死當領袖的人。這也是一種新玩法，所以大家後來都不敢當領袖了。", "purchase": "", "price": 0 },
{ "id": 2223, "images": [], "name": "FLIP7", "date": "2026/05/09", "players": ["我", "阿錩", "阿立", "阿勝"], "content": "一開場看阿勝還未睡醒的樣子，就先玩玩運氣遊戲不需要用大腦了，FLIP7就是最佳歡樂遊戲， 阿立兩次七連翻成功啊~但卻是唯一一個沒突破200分的人，我率先突破200分就贏了，他們說還要繼續分出第二三名，結果原本領先的阿錩被阿勝一局以X2分數加倍卡，一局拿了98分，直接反超成為第二名", "purchase": "", "price": 0 },
{ "id": 2224, "images": [], "name": "地精時代", "date": "2026/05/09", "players": ["我", "阿錩", "阿立", "阿勝"], "content": "中午吃完牛屋牛肉麵後，一上場就玩了地精時代，這遊戲完全打中大家的心，從2點一直玩到四點啊~，玩到只要有人埋炸彈，大家就會想把它拆掉。最後一局最神奇阿勝有兩張互相搭配的地精，一張是聖杯，能力是只要2張寶藏就贏了，一張能力是手牌4張可以當一個寶藏，也就是說他只要拿一張寶藏後，接著就把手牌屯到四張，再來想辦法讓自己再爆一滴血就可以翻出聖杯這張地精卡，接著手牌打出四張再面前就贏了!<br>這個想法首先被阿錩洞悉，說了一句:其實我發現有人快贏了，接著我也發現了這件事，我就打了一張復活十字架幫他補血，把聖杯再蓋回去。而且接連幫他補了兩次血，從來沒有一場像這樣，玩家這麼想失去一滴血，而其他人拼命幫他補血的情況，我和阿錩都極力阻止阿勝獲勝，甚至犧牲自己先輸都在所不惜，我們事後以抗日戰爭來形容，我們都已經全身綁滿手榴彈，就算犧牲自己也要阻止日軍阿勝的坦克車!我甚至說出了至理名言:我可以輸，但不能讓你贏~哈哈，阿錩對這句話記得好清楚，事後還說要寫在他的LINE頭貼上。結果這局反而是阿立率先失去三滴血爆了，可憐阿勝就這麼與勝利擦身而過，我和阿錩都形容阿立是慷慨赴義，先我們兩個一部壯烈犧牲了~哈哈這些形容都是我最近看白崇禧串傳記抗日事蹟與電影八佰里的橋段啊~。", "purchase": "", "price": 0 },
{ "id": 2225, "images": [], "name": "紙牌幫", "date": "2026/05/09", "players": ["我", "阿錩", "阿立", "阿勝"], "content": "想說剛剛太針對阿勝了，就玩無合作遊戲《紙牌幫》。第一局就錯了，第二局對了，第三局阿勝竟然沒發現自己拿到了順子，結果因此而失敗了。", "purchase": "", "price": 0 },
{ "id": 2226, "images": [], "name": "永恆幽谷", "date": "2026/05/09", "players": ["我", "阿錩", "阿立"], "content": "最後五點十分左右阿勝因為母親的呼喚就回去了~我和阿立阿錩最後玩了一個讓他們在不絕口的多人卡牌遊戲:永恆之谷，這遊戲很有四季物語的感覺，很多卡牌和互相搭配的能力，要兼顧拿牌，拿資源，拿分，製作出得分引擎，每回合固定產出分數，才能贏得最終勝利。我的引擎後來是每回合可以產出3魔力，另一張卡片是丟棄3魔力可以產出5分，阿錩更厲害，引請可以固定抽牌，又可以棄手牌拿分，平均每回合產出5~10分，阿立也有一套引擎，但最後第六輪受限牌的打出欄位不足，只能先停住。我們一直玩了6:20也只玩到第六輪，阿立也被女友召喚回去了~就結束了今天的週六桌遊日啊~", "purchase": "", "price": 0 },
{ "id": 2227, "images": [], "name": "炸彈剋星", "date": "2025/05/18", "players": ["我", "阿立", "阿錩"], "content": "今天進行了《炸彈剋星》任務挑戰：<br>M4 成功、M5 失敗。", "purchase": "", "price": 0 },
{ "id": 2228, "images": [], "name": "炸彈剋星", "date": "2025/05/19", "players": ["我", "阿澤", "阿旂", "阿祐"], "content": "今天進行了《炸彈剋星》任務挑戰：<br>M4 挑戰成功。<br>M5 第一場失敗，隨後第二場挑戰成功（OK）。", "purchase": "", "price": 0 },
{ "id": 2229, "images": [], "name": "炸彈剋星", "date": "2025/05/20", "players": ["我", "阿佳", "阿丞", "阿崇", "阿耀"], "content": "今天進行了《炸彈剋星》任務挑戰：<br>M4 挑戰成功（OK）。", "purchase": "", "price": 0 },
{ "id": 2230, "images": [], "name": "炸彈剋星", "date": "2025/05/26", "players": ["我", "阿澤", "阿旂", "阿祐"], "content": "今天進行了《炸彈剋星》任務挑戰：<br>M8、M9、M10、M11 連續成功！<br>But隨後的 M12 挑戰失敗。", "purchase": "", "price": 0 },
{ "id": 2231, "images": [], "name": "炸彈剋星", "date": "2025/10/10", "players": ["我", "阿立", "阿勝", "阿錩"], "content": "國慶日進行了《炸彈剋星》任務挑戰：<br>M4 成功。<br>M8 挑戰失敗。", "purchase": "", "price": 0 },
{ "id": 2233, "images": [], "name": "火柴會說話", "date": "2017/03/31", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
{ "id": 2234, "images": [], "name": "火柴會說話", "date": "2018/09/09", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
{ "id": 2235, "images": [], "name": "火柴會說話", "date": "2019/08/22", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
{ "id": 2236, "images": [], "name": "火柴會說話", "date": "2019/08/30", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
{ "id": 2237, "images": [], "name": "火柴會說話", "date": "2019/09/03", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0 },
{ "id": 2238, "images": [], "name": "火柴會說話", "date": "2020/11/23", "players": ["我", "阿榮", "小瑄", "阿駿", "阿安"], "content": "", "purchase": "", "price": 0 },
{ "id": 2239, "images": [], "name": "火柴會說話家庭版", "date": "2021/03/22", "players": ["我", "阿錩", "小映", "阿駿"], "content": "", "purchase": "", "price": 0 },
{ "id": 2240, "images": [], "name": "火柴會說話家庭版", "date": "2021/03/25", "players": ["我", "阿凱", "小屏", "阿廷"], "content": "", "purchase": "", "price": 0 },
{ "id": 2241, "images": [], "name": "火柴會說話家庭版", "date": "2021/03/29", "players": ["我", "阿錩", "阿駿", "阿榮", "小映"], "content": "", "purchase": "", "price": 0 },
{ "id": 2242, "images": [], "name": "火柴會說話家庭版", "date": "2021/04/10", "players": ["我", "阿錩", "小映", "阿鎮", "阿明"], "content": "", "purchase": "", "price": 0 },
{ "id": 2243, "images": [], "name": "火柴會說話家庭版", "date": "2021/08/05", "players": ["我", "阿駿", "阿立", "阿勝"], "content": "", "purchase": "", "price": 0 },
{ "id": 2244, "images": [], "name": "火柴會說話家庭版", "date": "2021/12/15", "players": ["我", "阿錩", "阿誠", "阿康", "阿壬"], "content": "", "purchase": "", "price": 0 },
{ "id": 2245, "images": [], "name": "火柴會說話家庭版", "date": "2022/10/13", "players": ["我", "阿誠", "奧迪", "小莉"], "content": "", "purchase": "", "price": 0 },
{ "id": 2246, "images": [], "name": "火柴會說話家庭版", "date": "2022/11/26", "players": ["我", "阿捷", "阿誠", "阿宗", "阿丞"], "content": "", "purchase": "", "price": 0 },
{ "id": 2247, "images": [], "name": "火柴會說話家庭版", "date": "2023/08/16", "players": ["我", "阿勝", "阿穎", "阿丞", "小蓉"], "content": "", "purchase": "", "price": 0 },
{ "id": 2248, "images": [], "name": "火柴會說話家庭版", "date": "2023/10/27", "players": ["我", "阿振", "阿丞", "阿佳", "阿宗", "阿秉"], "content": "", "purchase": "", "price": 0 },
{ "id": 2249, "images": [], "name": "火柴會說話家庭版", "date": "2023/10/28", "players": ["我", "阿振", "阿鴻", "阿博", "阿郁", "小蓉", "阿旂"], "content": "", "purchase": "", "price": 0 },
{ "id": 2250, "images": [], "name": "火柴會說話家庭版", "date": "2023/11/01", "players": ["我", "阿振", "阿丞", "小婕", "阿秉", "阿佳"], "content": "", "purchase": "", "price": 0 },
{ "id": 2251, "images": [], "name": "火柴會說話家庭版", "date": "2024/01/23", "players": ["我", "阿振", "阿宗", "阿鴻", "小亮", "小思", "阿郁", "阿壬", "阿旂", "阿博"], "content": "", "purchase": "", "price": 0 },
{ "id": 2252, "images": [], "name": "火柴會說話家庭版", "date": "2024/03/21", "players": ["我", "小琇", "阿偉", "阿呂"], "content": "", "purchase": "", "price": 0 },
{ "id": 2253, "images": [], "name": "火柴會說話家庭版", "date": "2025/11/13", "players": ["激", "阿崇", "阿耀", "阿育", "阿錡", "阿堃"], "content": "", "purchase": "", "price": 0 },
{ "id": 2254, "images": [], "name": "火柴會說話家庭版", "date": "2025/11/13", "players": ["我", "阿偉", "阿呂", "小涵"], "content": "", "purchase": "", "price": 0 },
{ "id": 2255, "images": [], "name": "火柴會說話家庭版", "date": "2025/11/13", "players": ["我", "阿孟", "阿榮", "阿宇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2256, "images": [], "name": "蟲蟲燒烤派對", "date": "2015/07/23", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2257, "images": [], "name": "蟲蟲燒烤派對", "date": "2017/02/03", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2258, "images": [], "name": "蟲蟲燒烤派對", "date": "2017/02/04", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2259, "images": [], "name": "蟲蟲燒烤派對", "date": "2018/03/03", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2260, "images": [], "name": "蟲蟲燒烤派對", "date": "2018/03/04", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2261, "images": [], "name": "蟲蟲燒烤派對", "date": "2018/04/15", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2262, "images": [], "name": "蟲蟲燒烤派對", "date": "2018/04/19", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2263, "images": [], "name": "蟲蟲燒烤派對", "date": "2018/04/24", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2264, "images": [], "name": "蟲蟲燒烤派對", "date": "2019/06/21", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2265, "images": [], "name": "蟲蟲燒烤派對", "date": "2019/07/31", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2266, "images": [], "name": "蟲蟲燒烤派對", "date": "2019/08/02", "players": ["攝影", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2267, "images": [], "name": "蟲蟲燒烤派對", "date": "2019/11/30", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2268, "images": [], "name": "蟲蟲燒烤派對", "date": "2019/12/03", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2269, "images": [], "name": "蟲蟲燒烤派對", "date": "2019/12/09", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2270, "images": [], "name": "蟲蟲燒烤派對", "date": "2019/12/18", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2271, "images": [], "name": "蟲蟲燒烤派對", "date": "2020/01/06", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2272, "images": [], "name": "蟲蟲燒烤派對", "date": "2020/01/07", "players": ["我", "哇哈哈小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2273, "images": [], "name": "蟲蟲燒烤派對", "date": "2020/11/21", "players": ["我", "阿康", "小婕", "小晴", "阿慶", "阿國"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2274, "images": [], "name": "蟲蟲燒烤派對", "date": "2021/10/29", "players": ["我", "阿文", "阿國", "阿霖", "小沁", "阿英"], "content": "2021.10.29 — (我、阿文、阿國、阿霖、小沁、阿英) 阿文首玩就拿35分，", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2275, "images": [], "name": "蟲蟲燒烤派對", "date": "2022/01/22", "players": ["我", "小津", "小沁", "小維"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2276, "images": [], "name": "蟲蟲燒烤派對", "date": "2022/06/20", "players": ["我", "阿錩", "阿勝", "阿駿"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2277, "images": [], "name": "蟲蟲燒烤派對", "date": "2022/06/24", "players": ["我", "阿錩", "阿康", "阿勝", "阿和"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2278, "images": [], "name": "蟲蟲燒烤派對", "date": "2022/10/21", "players": ["我", "夜校小夥伴"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2279, "images": [], "name": "蟲蟲燒烤派對", "date": "2024/01/24", "players": ["我", "小亮", "阿振", "阿琮", "阿洋"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2280, "images": ["2280/1.jpg"], "name": "FLIP7", "date": "2026/05/11", "players": ["我", "阿泫", "阿東", "阿蘇", "阿宥", "阿寶", "阿永"], "content": "今天2026/5/11和已經統測後的高三小夥伴阿泫阿東阿蘇阿宥阿寶阿永一起玩了FLIP7，這些小火但都是第一次跟我玩桌遊，因為統測已經結束，終於可以放鬆一下，就利用機會玩玩簡單的賭運氣遊戲FLIP7，一玩下去原本只有3個人在玩的局，下一場就變成7人玩啊~其中阿東阿泫最喜歡用凍結和抽三張的能力牌來互搞，他們倆個上課時原本就最喜歡聊天的一對，加上夾在中間的阿寶，真是歡樂三人組，阿寶原本也是哇哈哈11屆的一員，只是後來又淡出了，今天遊玩過程中我發顯阿寶的話竟然比平常多超多，看來是越來越成熟啦~每每友人面前抽了5張牌之後，其他人就會慫恿他繼續抽過七關可以+15分，其實心裡都暗暗祈禱他爆掉，像阿永就有一局面前已經6張了，正在猶豫之際，旁邊的阿泫阿寶阿東都極力鼓勵他:抽啊!再抽一張舊過啦!~簡直比保險業務還熱情，阿永在眾人蠱惑之下就豁出去了~!抽啊~!然後就爆了~大夥就笑翻了~也就是這個遊戲的精髓啊~", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2281, "images": ["2281/1.jpg"], "name": "蟲蟲燒烤派對", "date": "2026/05/11", "players": ["我", "阿錡", "阿堃", "小妤", "阿耀"], "content": "中午午休和阿錡阿堃小妤阿耀一起玩了蟲蟲燒烤派對，看了下盒蓋紀錄，2015/7/23當年參加全國科展時在高雄買的，還記得那時在住宿飯店床上和阿瀚與其他兩位小夥伴在昏暗的燈光下首玩的情景，一晃眼這盒竟然已經11歲了，看看盒底標示著製造日期:2008年10月20日，更早了!一旁晚到無法參與這場遊戲的阿崇說:我的生日跟這盒只差幾天啊~!沒想到小夥伴的年紀都跟這盒桌遊一樣大了，我想再過若干年，越來越多盒桌遊可能都有這種情況了吧~今天這場阿耀一上場竟然就擲出四隻蟲，驚為天人啊~隨後的一局裡又再重演了四隻蟲的奇蹟，但最後她卻只有四個一分蟲蟲的骨牌，阿崇在最後一局大逆襲，直接拿了一個3隻蟲的骨牌，以5:4反超前了阿耀成為第二名，我跟小妤很可憐，一直再拿到又失去，最後敬陪最後兩名，那第一名是誰呢?竟然就是我們運氣最好的阿堃啊~看他整場也沒什麼驚人的表現或運氣，但就是每局都會入帳，最後累積了四個骨牌7隻蟲就贏了~", "purchase": "2015/7/23高雄買", "price": 0, "blogKeyword": "" },
{ "id": 2282, "images": ["2282/1.jpg"], "name": "飢餓猴", "date": "2026/05/11", "players": ["我", "阿崇", "小妤"], "content": "放學過後我和阿崇小妤一起玩了飢餓猴，這遊戲的奇妙機制，阿崇可是完全拿捏，據他說最重要的牌就是一號小螞蟻和2號小麻雀，而且要利用小螞蟻來拿小麻雀，可以再用小麻雀交換自己一張覆蓋的牌，因為這遊戲最終目標就是要出清面前所有的牌，所以要先知道自己覆蓋的是什麼牌，再者如果能換成大牌當然更好打出，我昨天的運氣超級好，覆蓋的四張牌分別是兩張猴子，一張5號鬣狗，一張10號大象，猴子可以模仿成棄牌堆頂的那一張動物，所以不用怕打不出去，10號大象可是第二大的牌(11號竟然是老虎?)，就只有5號鬣狗比較需要擔心難打出去，但昨天實在太好運，論到我手牌清空時，場上直接來了一張4號小鹿，大好機會就把5號鬣狗出清了，接下來想當然爾要打什麼就打什麼了，輕鬆愉快就贏了啊~這一遊戲有個規則就是，如果無法打出大於等於棄牌堆頂的牌就要把所有棄牌收回手上，所以在最後大家打出面前蓋牌的時候，常常會有又拿回一堆棄牌在手牌的情況，不到最後真的不知鹿死誰手啊~", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2283, "images": ["2283/1.jpg"], "name": "飢餓猴", "date": "2025/11/21", "players": ["我", "阿崇", "阿偉", "阿耀"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2284, "images": [], "name": "王冠之心", "date": "2020/04/13", "players": ["我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2289, "images": [], "name": "王冠之心", "date": "2020/04/21", "players": ["我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2290, "images": [], "name": "王冠之心", "date": "2020/04/22", "players": ["我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2291, "images": [], "name": "王冠之心", "date": "2020/04/23", "players": ["我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2293, "images": [], "name": "王冠之心", "date": "2020/05/15", "players": ["我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2294, "images": [], "name": "王冠之心", "date": "2020/05/17", "players": ["我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2295, "images": [], "name": "王冠之心", "date": "2020/12/30", "players": ["我", "阿駿", "阿博"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2296, "images": [], "name": "王冠之心", "date": "2021/04/23", "players": ["我", "奧迪", "阿榮", "阿駿"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2297, "images": [], "name": "王冠之心", "date": "2021/04/26", "players": ["我", "阿榮", "阿源", "阿琦"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2298, "images": [], "name": "王冠之心", "date": "2022/05/02", "players": ["我", "阿錩", "阿輝"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2299, "images": [], "name": "王冠之心", "date": "2022/05/02", "players": ["我", "阿立", "阿誠", "阿勝"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2300, "images": [], "name": "王冠之心", "date": "2022/05/03", "players": ["我", "阿康", "阿立", "阿誠"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2301, "images": [], "name": "王冠之心", "date": "2022/05/04", "players": ["我", "阿誠", "阿立", "阿康"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2302, "images": [], "name": "王冠之心", "date": "2022/05/05", "players": ["我", "阿力", "阿丞"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2303, "images": [], "name": "王冠之心", "date": "2022/05/09", "players": ["我", "阿峻", "阿勝", "阿立", "阿康", "阿錩"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2304, "images": [], "name": "王冠之心", "date": "2022/05/12", "players": ["我", "阿峻", "阿勝", "阿立"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2305, "images": [], "name": "王冠之心", "date": "2022/05/24", "players": ["我", "阿康", "阿錩", "阿勝"], "content": "", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2306, "images": [], "name": "金曲猜歌王", "date": "2026/05/12", "players": ["我", "小妤", "阿錡", "阿崇", "阿堃", "阿庠"], "content": "今天2026/5/12中午午休阿錡竟然提議說要玩玩金曲猜歌王，我當然是說:好啊~讓你們一打五也行~後來就是我和小妤一隊，阿錡阿崇阿堃一隊，中途又加進了阿庠，講到阿庠真是太神奇，他對歌曲的年代真的超級熟悉，除了可以正確的牌順序之外，還可以正確地說出是200幾年的歌，有他加入才扭轉了一一面倒的情勢，我在途中聽到一首超級懷念的歌曲:歌詞中有唱到孤單抗體~~我就馬上認為這就是歌名了，但歌手卻是熟悉的聲音卻想不起臉孔跟姓名，再聽到後半段，突然之間就蹦出了一個名字:許慧欣!!哇喔!這歌手我常在之前張菲主持的綜藝節目裡看到她，所以有印象，我信誓旦旦地說出了歌手歌名，也牌對了歌曲年代在2001年，答案揭曉時，發現歌名竟然是愛情抗體!!她明明就是唱孤單抗體啊?可惜啊~但能聽到這首似新而舊的歌真是令人會心一喜啊~<br>今天翻出的卡片幾乎都在2005年之前，所以對我來說簡直是送分題，像是趙傳的我很醜可是我很溫柔，孫燕姿的超快感，小妤知道有一首超難的:柯拉琪的萬千花蕊慈母.....一群人在那邊想破頭...就是想不出慈母要接什麼，後來阿錡順口說出慈母悲哀，其他人就說對啦~但他們不知道歌手名，所以這題就被小妤猜對，我們拿了一枚TOKEN了~其他還有光良的童話送分題啊~再來聽到一首超好聽的吳克群的為你寫詩，直接加入我的歌單啊~", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2307, "images": [], "name": "王冠之心", "date": "2026/05/12", "players": ["我", "小妤", "阿偉", "阿錡", "阿崇", "阿堃"], "content": "最近得知王冠之心在STEAM上出了新版，忍了一兩個月終於在昨天跟另一 個動作遊戲:超合金衝擊一起買了，於是就又想起了睽違四年沒玩的王冠之心，想當年2000年4月可是連續玩了兩個禮拜，都沒有玩其他桌遊的狂熱啊~今天一拿出來，果然又受到了大家的青睞，小妤差點就要贏了，卻被阿偉在最後關頭直接打出兩張8分的公爵反超，最後關頭又再度抽起第三張公爵就贏了，讓小妤徒呼負負啊~回家之後小妤就下載了試玩版練習，隔天早上還說完了三場都打不贏最簡單的PC對手，看來是有點需要加油了~", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2308, "images": [], "name": "花磚物語夏日行宮", "date": "2022/09/27", "players": ["我", "小紫"], "content": "", "purchase": "", "price": 0 },
{ "id": 2309, "images": [], "name": "木林幻境", "date": "2020/04/30", "players": ["我", "阿允", "阿廷"], "content": "", "purchase": "2020/4/20勃根地", "price": 620 },
{ "id": 2310, "images": [], "name": "木林幻境", "date": "2023/09/21", "players": ["我", "阿振", "阿誠", "阿凱", "阿丞"], "content": "", "purchase": "2020/4/20勃根地", "price": 620 },
{ "id": 2311, "images": ["2311/1.jpg"], "name": "猜拳大師", "date": "2023/02/18", "players": ["我", "阿錩", "阿勝", "阿立"], "content": "", "purchase": "2018", "price": 100, "blogKeyword": "" },
{ "id": 2312, "images": ["2312/1.jpg"], "name": "星域奇航", "date": "2020/01/12", "players": ["我", "老婆"], "content": "", "purchase": "2020/1/12", "price": 0 },
{ "id": 2312, "images": [], "name": "金曲猜歌王", "date": "2026/05/13", "players": ["阿偉", "阿錡", "阿堃", "阿庠", "小妤", "我"], "content": "今天2026/5/13跟阿偉阿錡阿堃阿庠小妤又玩了金曲猜歌王啊~還一連玩了兩場，今天對面有阿偉的加入，他對2005~2015的歌可是大有助益，而阿庠依然是可怕的歌曲資料庫，一開始的起始卡牌阿錡就抽到了捲菸，他說他唯一會的歌曲被抽出來了，可以不用玩了~哈哈。今天出現的歌曲有ENERGY的星期五晚上，在迦納共和國離婚是菲道爾與網紅女友大穎唱的，阿偉也猜得出來，但歌手就不行了。潘瑋柏跟張韶涵的快樂崇拜是小妤一聽就猜出來了我猜出張韶涵，他說出潘瑋柏就完美了，周華健的花心就是我的領域啦~，蘇打綠小情歌也是阿偉輕鬆答中，叮噹我愛他也是阿偉和小妤知道，瑪莉的事情不是你想的那樣這首就沒人猜得出來，這位瑪莉歌手，我完全是從金曲猜歌王認識了她，他另一首無敵星星我是一聽就知道啊~，阿偉竟然猜出了夢醒時分是陳淑華唱的，這怎麼可能?邱蘭芬的苦海女神龍這首好玩了，阿庠堅持是2010之後的歌，我直接放在1980以前，答案揭曉是1970年，難得資料庫阿庠會出錯啊~", "purchase": "", "price": 0, "blogKeyword": "" },
{ "id": 2313, "images": [], "name": "王冠之心", "date": "2026/05/13", "players": ["阿偉", "小妤", "我"], "content": "放學之後跟阿偉小妤玩了王冠之心，這是王冠之心重啟之後的第二局，昨晚小妤還回去用STEAM試玩版玩了三場，卻都輸了，她就很不可思議的說怎麼可能?今晚這場，她也是一路順暢，阿偉卻也是緊跟在後，我最早擁立公主，但卻後繼無力，就這樣停在那裏很久，所以也不需要太早擁立公主，後續資源跟不上也沒用。最後我因為買到了帝都，又抽到打出就贏了，小妤又難過。", "purchase": "", "price": 0 },
{ "id": 2314, "images": [], "name": "房地產拍賣", "date": "2026/05/13", "players": ["阿偉", "小妤", "阿崇", "阿佑", "我"], "content": "後來又加入了阿崇和阿佑玩房地產拍賣，這也是好多年前的桌遊，最近又被翻出來玩，一玩也是覺得很好玩，而且都會連續玩個兩場。最印象深刻的就是小妤用了1萬元買了29號房子~我們都覺得不可思議啊~但最後她竟然還是以50幾萬贏得第二名~真神奇~", "purchase": "", "price": 0 },
{ "id": 2315, "images": ["2315/1.jpg"], "name": "陸海空小動物大作戰", "date": "2022/11/03", "players": ["我", "阿誠"], "content": "玩錯「覆蓋」的定義。玩錯「演習」這張卡 → 涵蓋敵我雙方。", "purchase": "", "price": 0 },
{ "id": 2316, "images": [], "name": "陸海空小動物大作戰", "date": "2022/11/04", "players": ["我", "阿宇"], "content": "", "purchase": "", "price": 0 },
{ "id": 2317, "images": [], "name": "陸海空小動物大作戰", "date": "2022/11/19", "players": ["我", "阿駿"], "content": "", "purchase": "", "price": 0 },
{ "id": 2318, "images": [], "name": "陸海空小動物大作戰", "date": "2022/11/24", "players": ["我", "阿誠"], "content": "", "purchase": "", "price": 0 },
{ "id": 2319, "images": ["2319/1.jpg"], "name": "陸海空小動物大作戰", "date": "2024/11/26", "players": ["我", "小亮"], "content": "驚嘆，已經2年沒玩了~。", "purchase": "", "price": 0 },
  {"id":2320,"images":["2320/1.jpg"],"name":"陸海空小動物大作戰","date":"2025/01/21","players":["我","阿勝"],"content":"","purchase":"","price":0},
{"id":2321,"name":"陸海空小動物大作戰","date":"2025/10/02","players":["我","阿宏"],"content":"","purchase":"","price":0},
{"id":2322,"name":"陸海空小動物大作戰","date":"2025/10/07","players":["我","阿崇"],"content":"","purchase":"","price":0},
{"id":2323,"name":"陸海空小動物大作戰","date":"2025/10/08","players":["我","阿崇"],"content":"","purchase":"","price":0},
{"id":2324,"name":"陸海空小動物大作戰","date":"2025/11/27","players":["我","阿崇"],"content":"","purchase":"","price":0},
{"id":2325,"images":["2325/1.jpg"],"name":"法蘭克動物園","date":"2022/05/05","players":["我","綜二丙等6人"],"purchase":"","price":0},
{"id":2326,"name":"法蘭克動物園","date":"2022/05/13","players":["我","阿勝","阿康","阿立","阿錩"],"purchase":"","price":0},
{"id":2327,"name":"法蘭克動物園","date":"2022/05/14","players":["我","阿勝","阿康","阿立","阿錩"],"purchase":"","price":0},
{"id":2328,"name":"法蘭克動物園","date":"2022/06/14","players":["我","阿勝","阿宇","阿錩"],"purchase":"","price":0},
{"id":2329,"images":["2329/1.jpg"],"name":"法蘭克動物園","date":"2023/01/06","players":["我","小紫","阿捷","阿誠"],"purchase":"","price":0},
{"id":2330,"name":"法蘭克動物園","date":"2023/01/13","players":["我","小紫","阿錩","阿勝","阿俊"],"purchase":"","price":0},
{"id":2331,"name":"法蘭克動物園","date":"2023/05/11","players":["我","阿宗","小婕","阿丞","阿佳"],"purchase":"","price":0},
{"id":2332,"name":"法蘭克動物園","date":"2023/06/27","players":["小婕","阿宗","阿秉","小茹"],"purchase":"","price":0},
{"id":2333,"name":"法蘭克動物園","date":"2023/07/12","players":["我","阿勝","阿峰","阿仁","阿昱","阿穎"],"purchase":"","price":0},
{"id":2334,"name":"法蘭克動物園","date":"2023/07/17","players":["我","阿峰","阿勝","阿康","阿庭","阿穎"],"purchase":"","price":0},
{"id":2335,"images":["2335/1.jpg"],"name":"法蘭克動物園","date":"2026/05/14","players":["我","阿寶","阿樂","阿軒","阿閔"],"purchase":"","price":0},
{"id":2336,"name":"王冠之心","date":"2026/05/14","players":["我","阿偉","小妤"],"content":"從4點半開始，先跟阿偉、小妤玩了第三次的王冠之星。這王國冠之心的桌遊真的是一玩就會連玩好幾天，跟六六年一樣連續玩兩個禮拜，而我們今天是連續玩第三天了。這局我買了南海公主，這個可以讓買牌的時候消費減1的能力實在太好用了，尤其是用在買8塊錢的公爵的時候，常常都可以因為只要7塊錢就可以買到，差這一塊錢真的是天跟地的區別。就靠著這個能力多買了好幾張公爵，最後就不得不贏了，小妤只好心有不甘的回去了。","purchase":"","price":0},
{"id":2337,"name":"金曲猜歌王","date":"2026/05/14","players":["我","阿偉","小亮","阿宇","阿華","阿榮"],"content":"那大概5點半的時候，換小亮帶著麥當勞晚餐過來給我和阿偉吃。吃飽後，我們就開始玩一局金曲猜歌王。因為阿宇也先來了，所以我就跟阿宇一國。在玩的過程中，阿華跟阿榮也來了，就分別加入了我們兩隊一起來猜歌。現在猜了哪些歌也有點忘記了，反正過程依舊是緊湊熱鬧有趣。","purchase":"","price":0},
{"id":2338,"name":"冠軍挑戰賽沙灘盃","date":"2026/05/14","players":["我","阿偉","小亮","阿宇","阿華","阿榮"],"content":"再來就完了冠軍挑戰賽沙灘盃，這也是小亮喜歡的遊戲，所以原本7點要回去的小亮也留下來玩了一小時多的這一局。最後有小亮對決阿宇，小亮的牌組是活動發起人加新秀加冰淇淋車，這種最初級好用的牌組，阿宇則是換成了咖啡色的學術牌組。這牌組厲害的地方在於有一張4分衛會因為粉絲的數量增加攻擊力，最後阿宇收集到了15個粉絲，所以他的攻擊就來到了16，再加上另外一張叫私教的卡片，每5個粉絲就可以增加1攻擊力，所以最後變成4加3等於7攻擊力。真是可怕的牌組，我都懷疑他到底有沒有作弊，不然怎麼可以把全部的卡牌都變成咖啡色？這場決賽到最後有阿宇打出了最後一張牌四分衛才贏，這兩個人都只有6種牌，所以都不會爆掉，一直打到最後一張才分出勝負，小亮屈居第二。打完這場後她就回家了。","purchase":"","price":0},
{"id":2339,"name":"紙牌幫","date":"2026/05/14","players":["我","阿偉","阿宇","阿華","阿榮"],"content":"大概8點半開始，我們就繼續玩紙牌幫這個合作的開心遊戲。阿偉是第一次玩這個遊戲，所以可能在默契上或牌型上跟大家有點生疏，但玩了一張一兩局之後也就熟了。到了後面幾局，我們就規定不能說話，只見大家都擠眉弄眼，或是比手畫腳來傳達訊息給對方，非常的好笑。所以雖然最後這不說話的四局是失敗三場只有成功一場來做收，但是也充分體會到不說話的模式還是可以玩得下去。尤其是最後一局，我跟阿宇兩個牌型非常接近，都是什麼都沒有的高牌，但我的最大張是Q，所以難去區分誰要拿一星誰要拿二星，結果最後還是拿錯了，就輸掉這一局。今天的桌遊聚會也就開心的結束啦。","purchase":"","price":0},
{"id":2340,"images":["2340/1.jpg"],"name":"陸海空小動物大作戰","date":"2026/05/15","players":["我","阿堃"],"content":"今天是2026年5月15日。午休時間，和阿堃玩了一場短短的《陸海空：小動物大作戰》，我讓他贏了，看來以後也可以拉他入坑了。","purchase":"","price":0},
{"id":2341,"name":"王冠之心","date":"2026/05/15","players":["我","阿偉","小妤"],"content":"放學後，阿偉、小妤和我一起玩了第四場的《王冠之心》，這也是我們連續第四天玩了，小妤的首勝會不會出現在今天呢？今天選了一個新牌比較多的玩法，包含了：觀星魔女、圖書館、淹沒的財寶、守護者，還有魔獸。這些新牌在最後被小妤發現了一個厲害的組合。<br>最後我們大家都進入了延長賽，這時候小妤的牌庫裡面有兩張「煉金術師」可以抽兩張牌，「圖書館」也有個一兩張。最可怕的是「觀星魔女」，在最後關鍵的時刻，小妤利用圖書館加觀星魔女，還有一堆行動牌，可以把牌庫頂端的9張牌依照自己想要的順序排序然後抽出第一張。也就是因為這樣，她順利抽出了唯一的一張「公爵」達到30分過關獲勝！這是她第一次獲勝，她真的好高興啊！我們也見識到了觀星魔女配合其他很多張行動牌的能力，幾乎可以從牌庫中精準挑出你想要的牌。就算小妤的運氣很差，把唯一的一張公爵洗到了第八張，還是有辦法靠這個方法抽出來。今天她算是完全靠實力獲勝了，所以非常高興。以下是她的心得：<br>「等了4天，我的公主成功登基！謝謝!我真的很會買牌，煉金術師、觀星魔女、圖書館能一直抽牌，最後看了9張牌終於把公爵找出來，贏了這場！！！！！另外，被驅逐的魔獸意外的好用，讓阿偉棄掉公爵，覺得讚讚！」<br>阿偉則是因為兩次被小妤的魔獸攻擊到，不得不把公爵給丟掉，所以錯過了兩次可以達標的機會。","purchase":"","price":0},
{"id":2342,"images":["2342/1.jpg"],"name":"阿納克探險隊擴充","date":"2026/05/14","players":["我"],"content":"今天2026/5/14我自己開始玩阿納克探險隊擴充。為了尋找失蹤的庫蒂爾教授，我們來到了荒島遺跡。<br>第一章的探索中我們找到了墜落飛機殘骸遺跡，花了四次探索這個地點來進行飛機的修復，修復完成後我們得到了一架可以把派出的一名探險隊員載回營地的飛機(物品卡)，同時在迷霧中推進了通往巨大貓頭鷹所在懸崖的路(推進迷霧板塊)，接著往島嶼更深處探索，首先探險隊員來到了一處有個巨大不知名生物白色骸骨的秘林，我們在附近的一個猴兒洞發現了兩隻猴子為了一根羽毛爭吵不休，看來是從我們要找尋的貓頭鷹身上掉落的，探險隊員像猴子示好，得到了這跟五彩斑斕的羽毛圖標。<br>接著在叢林中來到一座蟾蜍神像遺跡，一隻小狗跑了出來，我們就帶回營地陪牠玩耍(得到一顆愛心圖標)，第二天繼續深入叢林，我們遇到了一位前同事先一步到達的我們來到的張嘴大蛇遺跡，為了安托瓦內特的背叛而道歉，我們選擇詢問他安托的營地所在，他拿出地圖指點一番後，我們就朝著安托的營地前進(得到眼罩圖標)，來到一座搖搖欲墜的繩索橋，我們猜測安托已經過橋，也發現巨大貓頭鷹的足跡在橋的另一頭，顯然巨大貓頭鷹也跟了過去，我們隨後也跟了上去，又收集到一根羽毛圖標，吊橋盡頭是在山壁間的一個入口，走到盡頭是一座黃褐色的土牆，左右還有兩座人形雕像，彼此牽手，中間有個可通過的空間，牆上方則是一個巨大生物的頭骨。過了土牆，附近叢林傳出呼喊，夾雜野獸的咆哮，我們穿過噴出間歇泉的地面，一株乾枯只剩半截的參天巨木遗址，當我們趕到的時候，營地已經一片狼藉，安托一行人應該被襲擊了，我們收集了蛛絲跡，得到一根羽毛圖標，繼續追蹤巨大貓頭鷹。<br><br>PS:玩錯之處:1.應該要探索新遺址才能移動迷霧板塊，修復飛機和前往探索已發現的一級或二級地點應該都不算，但我把四次前往修復飛機也都視為可以移動迷霧板塊。(雖然我也探索了五個新遺址，但要能直面貓頭鷹守衛，應該是要探索六個)2.要移動迷霧板塊還要再使用一個腳印圖案才行，我都直接把板塊向上移動，忘記了這點~~~~","purchase":"","price":0},
{"id":2343,"name":"阿納克探險隊擴充","date":"2026/05/15","players":["我"],"content":"今天5/15，一口氣也把《阿納克遺跡》的「探險隊擴充」推進到了第二章。按照庫蒂爾教授日記的指示，來到懸崖另一邊的隱密山谷，日記裡描述卡拉-卡爾是一個與輪迴之水有關係的蛇神，且跟死亡有所聯繫。在附近周圍我們發現營地的殘骸，餘火尚溫，可見教授是匆忙轉移陣地，追尋足跡來到了一個外邊懸掛許多根粗如樹幹白色骨骸的洞口，洞中透出金黃色的光芒，走進洞中發現洞內一幅壁畫吸引了我們的眼球，我們研究壁畫上描繪了輪迴之水與卡拉-卡爾的故事圖案，畫上三個藍色的小人對了天空中一團藍色旋轉的圓形做祈禱姿勢，空中卻有更大一團褐色的圓形圖案，在藍色圓形旁邊，地下有更多的褐色人形拿著各式弓槍茅劍等武器對著空中攻擊，我們雖無法全部理解，但還是記錄了下來。<br>走出洞窟，又來到一個遺址，在山谷間聳立著兩個巨大的鳥形雕像，附近的地上有一個平整的大石塊，上面有一塊皮革殘片，我們仔細檢查了圖面，看起來似乎是個禱告地圖-為信徒指引回家的方向，上面還繪製了一個四腳巨尾類似龍的生物，我們也弄不清他是具體的生物還是象徵的圖案，正當我們思索猶疑時，傾刻間狂風呼號，雷雨傾盆，閃電一次又一次劈打附近的岩石，電光中透露出遠出一座巨大拱橋，橋上兩隻石雕生物互相對峙，我們帶的應急防雨布已經被吹得七零八落，急忙前往拱橋下暫避風雨，在風雨漸歇後急忙跑回營地，整裝之後再出發已是隔天的事。<br>探險隊不能落於安托太遠，在玩第二章的重點，就是我們要比對手「安托」先爬到神廟格。對手安托是自動機牌庫，每回合都會爬兩格，這對我們來說壓力頗大，因為四個回合後他就會爬到最頂端的神廟。所以我們也只有四個回合可以來做事，而且每一回合都要爬研究軌。<br>探險隊再次出發來到噴著間歇泉的巨大枯木遺址，發現一大群毒蛙整齊地朝著同一個方向注視，順著方向走去，看見了一座裝飾著羽毛的青蛙石像，我們調查石像獲得羽毛圖標。此處的營地殘骸中聽見微弱的呼救聲，我們急忙徒手搬開癱倒的帳篷，救出了被壓在下面的一位女性，蓋上毛毯和補充食物飲水後，這位女性說他是庫蒂爾教授的嚮導，在被野獸襲擊營地時被沖散了，幸好我們發現了她，她願意帶我們前往繼續尋找教授，這個發現令我們異常振奮，這表示庫蒂爾教授還活著!在女嚮導的指引下，我們到達了卡拉-卡爾神廟，這裡散發著不祥的氣息，嚮導說教授相信神廟的地下隧道可以通往輪迴之水的所在，於是我們就繼續前進第三章。<br>到了第四回合，我們還有四格研究格沒有爬，幸好前面有努力探索遺跡，打下了四隻守護獸。這一章的特殊規則，就是可以用「丟棄守護獸」來代替消耗任何資源，直接爬上一格研究格。就靠著這樣領先安托一步衝上了神廟，完成章節目標，三個成就也順利完成。但也丟掉了四隻守護獸（價值20分）。<br>其實這種劇情式的玩法，目標非常的重要。尤其這一次的時間緊迫，幾乎沒有辦法去看神器牌跟物品牌的詳細內容，所以幾乎都全力在探索遺跡、打敗守護獸、爬研究格，這些卡片反而是偶爾才買。有人說這遊戲的卡牌構築（Deck Building）部分有點多餘，現在實在是深有同感啊！","purchase":"2025/9/22淘寶8","price":0},
{"id":2344,"images":["2344/1.jpg"],"name":"遊惡園","date":"2026/05/16","players":["我","小亮"],"content":"2026年5月16日，和小亮玩了《遊惡園》，這是我們最喜歡玩的遊戲。這場我們用了「黑幫」、「西部牛仔」還有「吸血鬼」的牌組。我的超級樂園能力是可以在樂園階段開始時先拿25元，之後回合結束時再還回去，所以從第六回合開始就不缺錢。但其實這張蓋得有點晚了。總之，藍圖卡也拿了不少分，尤其有一張是「不貸款就得20分」，這一張簡直就太作弊了！我們本來就幾乎不貸款的，這張是否以後該削弱成5分就好？最後這一場我們大概只玩了一個小時就結束了，速度越來越快了。結果還是以差距很大的比分獲勝，真是對小亮不好意思。","purchase":"","price":0},
{"id":2345,"images":["2345/1.jpg"],"name":"重塑火星卡牌版","date":"2025/08/31","players":["我","老婆"],"content":"","purchase":"","price":0,"blogKeyword":"重塑火星"},
{"id":2346,"images":["2346/1.jpg"],"name":"小動物大作戰2-刺探，生產與背叛","date":"2025/10/16","players":["我","阿崇"],"content":"","purchase":"2025/10/15淘寶10","price":0},
{"id":2347,"name":"小動物大作戰2-刺探，生產與背叛","date":"2025/10/23","players":["我","阿宏"],"content":"","purchase":"2025/10/15淘寶10","price":0},
{"id":2348,"images":["2348/1.jpg"],"name":"紙牌幫","date":"2025/12/15","players":["我","阿耀","阿崇"],"content":"","purchase":"","price":0},
{"id":2349,"name":"紙牌幫","date":"2025/12/25","players":["我","阿耀","阿崇","阿錩"],"content":"","purchase":"","price":0},
{"id":2350,"images":["2350/1.jpg"],"name":"紙牌幫","date":"2026/01/22","players":["我","阿華","阿榮","阿孟"],"content":"","purchase":"","price":0},
{"id":2351,"images":["2351/1.jpg"],"name":"地城對決","date":"2021/12/23","players":["我","阿宇"],"purchase":"","price":800,"content":"","blogKeyword":"地城對決"},
{"id":2352,"name":"搶菜高手","date":"2025/08/12","players":["我","阿耀","阿堃","阿崇","阿佳"],"content":"","purchase":"","price":0},
{"id":2353,"name":"搶菜高手","date":"2025/08/13","players":["阿錡","阿耀"],"content":"","purchase":"","price":0},
{"id":2354,"name":"搶菜高手","date":"2025/08/16","players":["我","小琇","阿崇","阿耀","阿堃","阿峰"],"content":"","purchase":"","price":0},
{"id":2355,"name":"搶菜高手","date":"2025/08/18","players":["我","老婆","妮妮"],"content":"","purchase":"","price":0},
{"id":2356,"name":"搶菜高手","date":"2025/08/22","players":["我","小玟","小嬿","阿耀"],"content":"","purchase":"","price":0},
{"id":2357,"name":"搶菜高手","date":"2025/10/10","players":["我","阿立","阿勝","阿錩"],"content":"","purchase":"","price":0},
{"id":2358,"name":"搶菜高手","date":"2025/10/18","players":["我","阿旂","阿沛"],"content":"","purchase":"","price":0},
{"id":2359,"name":"搶菜高手","date":"2025/11/19","players":["我","阿柏","阿堃","阿錡"],"content":"","purchase":"","price":0},
{"id":2360,"name":"搶菜高手","date":"2025/12/11","players":["我","阿俊","阿宇","阿華","阿豪"],"content":"","purchase":"","price":0},
{"id":2361,"images":["2361/1.jpg"],"name":"搶菜高手","date":"2026/05/18","players":["我","阿泫","阿宥","阿寶"],"content":"這盒搶菜高手可是去年8月一買回來就成為大熱門的遊戲，最後一次玩竟然已經是去年12月的事了，五個月後終於又想起了它啊~<br>今天和阿寶阿宥阿泫一起玩了搶菜高手，第一局阿寶拿下最高分40分，我36分第二名，阿泫比較保守，都不敢用一顆骰子挑戰，分數自然敬陪末座。第二場阿泫就大膽起來，也因此常常一次拿了四五張牌，我則是前期慘淡，後期慢慢追上，最後竟然和阿泫同時30分平手第一名。阿宥則是一個骰運超好的人，常常骰出4~6的大數字，但總成績卻是平平~這遊戲還要隨時觀看其他人拿到的蔬菜張數，決定自己要搶哪一種蔬菜水果才能有效賺分，也是挺有點小策略了~","purchase":"","price":0},
{"id":2363,"name":"狂飆單車牌","date":"2025/09/09","players":["我","阿偉","小涵","阿呂"],"content":"","purchase":"","price":0},
{"id":2364,"name":"狂飆單車牌","date":"2025/09/10","players":["我","阿偉","小涵","阿呂"],"content":"","purchase":"","price":0},
{"id":2365,"name":"狂飆單車牌","date":"2025/09/15","players":["我","阿育","阿崇","阿臨"],"content":"","purchase":"","price":0},
{"id":2366,"name":"狂飆單車牌","date":"2025/09/17","players":["我","阿品","阿昌","阿偉","小琇","阿泓"],"content":"","purchase":"","price":0},
{"id":2367,"name":"狂飆單車牌","date":"2025/09/23","players":["我","阿崇","阿耀"],"content":"","purchase":"","price":0},
{"id":2368,"name":"狂飆單車牌","date":"2025/10/04","players":["我","阿立","阿勝","阿俊"],"content":"","purchase":"","price":0},
{"id":2369,"name":"狂飆單車牌","date":"2025/11/17","players":["我","阿崇","阿耀","小育","小琇","小涵","阿呂"],"content":"","purchase":"","price":0},
{"id":2370,"name":"狂飆單車牌","date":"2025/12/10","players":["我","阿琇","阿錡","阿堃"],"content":"","purchase":"","price":0},
{"id":2371,"name":"狂飆單車牌","date":"2025/12/30","players":["我","阿鴻","阿崇","阿耀"],"content":"","purchase":"","price":0},
{"id":2372,"name":"狂飆單車牌","date":"2026/02/06","players":["我","阿堃","阿庠","阿杰","阿宏"],"content":"","purchase":"","price":0},
{"id":2373,"name":"狂飆單車牌","date":"2026/02/12","players":["我","小沂","小岫","阿昆","阿庠"],"content":"","purchase":"","price":0},
{"id":2374,"name":"阿納克探險隊擴充","date":"2026/05/18","players":["我"],"content":"第三章的探險，來到了卡拉-卡爾神廟附近，找尋了一個小時左右發現了通往地下的台階，走道盡頭是一片巨型岩石散落的空曠地面，一個劈著紅布的骷髏倚靠在一個巨岩旁邊，下顎骨都已明顯落下，彷彿對著探險隊員們咧嘴嘲笑，伴隨沙石摩擦的聲音，一隻巨大的螞蟻從巨岩空隙中爬出，後邊跟著成千上萬隻巴掌大的螞蟻，這裡的生物是都被放大了嗎?我們在不知如何溝通前，我們恐懼不已(拿了兩張恐懼牌)，後來發現巨蟻是可以溝通的，原來這巨蟻需要兩隻鞋子來行走保護受傷的腳跟一個羅盤來賞玩，我們就以此打發了這隻巨蟻和它的子子孫孫們，消除了恐懼(清除一張恐懼牌)。<br>前行不久有一支四個眼睛發著亮光，全身毛茸茸的巨蟒鑽出，巨蟒頭部的中間還長出一隻犄角，模樣甚是驚人，探險隊長機械師身經百戰，找到巨蟒弱點，一個藍寶石匕首刺進巨蟒心臟，結束了它的生命，臨走前丟下一個金幣與羅盤蓋住巨蟒四眼中的雙眼，讓他安息吧~沿著巨蟒出現的方向，我們發現了一座古墓，原來巨蟒是這裡的守護獸，我們闖進來引起了它的攻擊，這似乎是我們的不對啊~但這就是冒險故事，我們也只好照著劇本演出，古墓裡屍體被妥善安葬，雙手放在胸前，一旁還有守護獸的骨骸相伴，似乎在黃泉路上緊密相伴，我們懷著恐懼，搜刮了陪葬財物:一個金幣，一個藍寶石匕首 (得到黃金標記)。<br>摸索到往前的路，來到一片石柱林立的地方，高聳的石柱中間有個白底紅色龍形圖樣的石牆雕刻，下面則是一個拱型石門，一個鼻尖長角的爬蟲類巨獸，甩動著長長的巨尾，四隻腳前後移動，扭動著貼在地面的腹部爬到岩石上，昂首與我們對望，我們對他唸出了石板上的咒文，向巨蜥拋出了身上逐漸發光的藍寶石匕首，趁巨蜥受光線吸引，穿上飛毛腿靴，拔腿就跑出了巨蜥的視線，安然度過這一關，也清除了心中的恐懼(清除一張恐懼卡)。<br>但緊接著又出現一隻背上長鰭的巨蛙，蹲坐在樹下，它眼睛似乎不是很管用，瞇成一條線，我們故技重施，再度用發光的藍寶石刺激它的雙眼，趁巨蛙目不見物時，坐上我們的隨身車車，逃離巨蛙。在這隧道中，通道錯綜複雜，但總是有五彩斑斕的巨型羽毛出現在其中一條通道上，幫助我們在隧道中得以定位，我們就追蹤著羽毛，來到一處沒有守護獸的遺址，得到了一些資源(未記錄下來)與羽毛標記。<br>一片巨大的地下沼澤地橫在眼前，一隻巨大胡蜂在地下石柱間穿梭，一隻張開雙翅的尖嘴巨鷹也在徘徊，眼前地面震動起來，伴隨著轟隆隆的聲響，一隻全身硬皮巨形河馬，張開血盆大口，露出兩根長長的下顎獠牙，踏著沼澤爛泥，像我們筆直衝來!一次三隻兇獸群聚，我們在不知發生何事的情況下，等河馬再靠近了些後，才做出反應。拿出身上所有的寶物:兩個藍寶石，一個金幣，一個羅盤，一艘船和兩個飛機模型，跪地奉獻給三神獸，三隻神獸才心滿意足地走了。(這裡只能這樣想像了)<br>走出隧道後，沿路有些石板謎題，貢獻出對應的資源後就可以找到下一座神廟的位置，神廟位於海灘附近，走出神廟一連串沙灘上的足跡清晰可辨，是庫蒂爾教授啊~準備向第四章前進。<br><br>我們移除了6張恐懼卡，重拾勇氣，獲得了簡易武器的物品卡，打倒了6隻守護獸，降伏守衛，得到了手編推車的物品卡(打倒四隻就可以獲得)，最後買到五張神器卡，得到了鑒寶眼鏡，工藝專精的成就。","purchase":"2025/9/22淘寶8","price":0},
{"id":2375,"name":"王冠之心","date":"2026/05/18","players":["我","阿崇","阿佑","小妤"],"content":"","purchase":"","price":0},
{"id":2376,"name":"王冠之心","date":"2026/05/19","players":["我","阿崇","阿佑","小妤"],"content":"","purchase":"","price":0},
{"id":2377,"name":"王冠之心","date":"2026/05/20","players":["我","阿偉","小妤"],"content":"","purchase":"","price":0},
{"id":2378,"images":["2378/1.jpg"],"name":"小動物大作戰2-刺探，生產與背叛","date":"2026/05/21","players":["我","阿樂","阿蕭","小晏"],"content":"今天2026/5/21終於找到阿樂阿蕭小晏玩了小動物大作戰2-刺探，生產與背叛，這遊戲去年10月到貨，結果只跟阿崇玩了兩次，阿欣玩了一次就封印了。我跟阿樂玩了兩場，兩場我都故意亂玩輸給他，讓一旁觀看的小夥伴才敢於下場嘗試。這個2代卡牌的文字量有點多，所以滿考驗小夥伴的閱讀能力，我跟阿樂對戰的時候，阿蕭就在旁邊幫忙解釋規則，好像很懂的樣子，換他實際上場跟小晏玩一局，也是一張嘴哇啦哇啦講個不停，最後還是輸給小晏。這小動物大作戰2是一代陸海空的後勤作戰版，一場戰爭除了前線陸海空的戰鬥外，真虧設計師想得到再做一版後勤支援作戰的2代，厲害啊~","purchase":"","price":0},
{"id":2379,"images":["2379/1.jpg"],"name":"大富翁滿漢全席","date":"2026/05/21","players":["我","阿樂","阿蕭","小晏"],"content":"接著我們為了消滅待玩清單，就玩了大富翁滿漢全席，裡面紙鈔還不足，不知是哪一次少的，竟然只有5000和2000元的紙鈔，但裡面常常有百元單位的收支項目，所以我們就從另一盒大夫翁拉丁美洲之旅拿紙鈔出來用，這滿漢全席完全是正常大富翁的翻版換皮，只是把要買的地產換成菜餚，把蓋房子換成菜餚升級，一點都沒創新，但還是讓我重溫了買第等別人來踩上去賺大錢了樂趣，這滿漢全席做了一點更動，就是踩到別人的菜餚要付出的過路費是由銀行代為支出，這樣一來就幾乎不會有破產的風險，我們就可以把錢全部花在升級菜餚上，這樣設計也為了加快遊戲速度吧~<br>但我們還是玩TROBO版的，自訂村規，只要經過自己的菜餚就可以升級，踩上自己的菜餚就可以升到滿級，所以到後期滿滿都是紅寶石滿級的標示在場上，接下來就看誰運氣好收到最多的錢，我一開始的錢10回合有夠慘，別人都買了2~3塊地(菜餚)，我竟然連一塊都沒有，不是我不買，是根本踩不到啊~一圈下來竟然連一次都沒踩到，想說這局只能陪玩了。沒想到大富翁之神並沒有遺棄我，在後期我靠著總管大人抽卡偷了阿蕭一道菜餚:金屋藏嬌!這菜餚很神奇，平均每個人都會踩上去兩三次，我偷到之後，也收到了大概4~5次錢吧!後來我追上了，總共有三個菜餚+一個偷來的金屋藏嬌，就這樣全昇到滿級，靠著大家的賞臉，一直來用餐，不斷有2000元的收入，最後結算總分竟然是最高，神奇啊~儘管用村規TRUBO玩法，還是玩了一個半小時，太久了~","purchase":"","price":0},
{"id":2380,"images":["2380/1.jpg"],"name":"埃及考古新旅程","date":"2026/05/21","players":["我","阿崇","阿佑","小妤"],"content":"放學後跟阿崇阿佑小妤玩了埃及考古新旅程，終止了王冠之心的七連玩，可惜啊~這場我們幾乎都只能賺些小連套小錢，撿些小石頭，破瓦罐，莎草紙這樣10分10分的累積，只有阿崇賺到一個大筆的30分，最後由阿佑67分獲勝。","purchase":"","price":0},
{"id":2381,"name":"天合小隊亂流擴充","date":"2026/05/23","players":["我","老婆"],"content":"今天是 2026 年 5 月 23 日，我跟老婆重新把《天合小隊》拿出來玩了。<br><br>看了一下盒蓋記錄，上一次玩竟然已經是 2025 年 10 月 19 號的事情了。而且我們在 2025 年 10 月 17 號買了《亂流擴充》，結果就沒玩了，擴充果然是終結一個桌遊的開始啊！<br><br>總之，為了消滅待玩清單上的這個《亂流擴充》，所以今天就再把規則書從頭又讀了一次，然後教老婆怎麼玩。<br><br>我們就從《亂流擴充>第一個機場——開普敦機場開始玩。這機場有個很大的特徵，就是空中會出現亂流。亂流的意思就是，你放置一個骰子之後，要另外投擲其他剩餘的骰子。不過這不但不是壞事，甚至還是好事，因為每次都有機會重擲，再拿出自己想要的骰子，亂流真是一件好事啊！<br><br>另外還有燃料減損的問題，所以每次要多放一顆骰子到燃料那邊去扣減燃料。這個機場給了我們一個特殊能力，我們抽到了「同步」的特殊能力，可以讓我們多投擲一顆黑色骰子到任意格上去。先決條件是我們要在起落架跟襟翼格上各放一顆骰子，這樣就可以每回合有一次擲黑骰的機會。所以大概在前兩到三個回合，都可以多一顆黑骰可以放置，很棒的能力啊！<br><br>在第一次玩的時候，我們中途就被擾亂的飛機給擊墜了，所以就失敗了。<br><br>第二次玩我們善用能力，然後骰運也不錯，所以最後平安降落，第二次成功，完成了消滅這個《亂流擴充》第一個機場——開普敦機場。","purchase":"2025/10/17","price":0},
{"id":2388,"name":"雙倍聰明","date":"2023/10/05","players":["我","阿誠","阿宗"],"content":"比絕頂聰明複雜","purchase":"","price":0},
{"id":2389,"name":"雙倍聰明","date":"2023/10/08","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2390,"name":"雙倍聰明","date":"2023/10/09","players":["我","老婆"],"content":"老婆創新高248分","purchase":"","price":0},
{"id":2391,"name":"雙倍聰明","date":"2023/10/15","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2392,"name":"雙倍聰明","date":"2023/10/22","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2393,"name":"雙倍聰明","date":"2023/11/26","players":["我","老婆"],"content":"","purchase":"","price":0},
 {"id":2394,"name":"雙倍聰明","date":"2024/08/31","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2395,"name":"雙倍聰明","date":"2024/09/07","players":["我","老婆"],"content":"我創新低123分","purchase":"","price":0},
{"id":2396,"name":"雙倍聰明","date":"2024/09/15","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2397,"images":["2397/1.jpg"],"name":"情書無限手套","date":"2020/8/30","players":["我"],"content":"","purchase":"2022/2買","price":0,"blogKeyword":""},
{"id":2398,"name":"情書無限手套","date":"2020/9/4","players":["我"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2399,"name":"情書無限手套","date":"2020/10/9","players":["我"],"content":"","purchase":"","price":0,"blogKeyword":""}, 
{"id":2400,"images":["2400/1.jpg"],"name":"情書無限手套","date":"2022/2/25","players":["我","阿勝","阿立","阿俊"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2401,"name":"情書無限手套","date":"2022/2/25","players":["阿宇","阿駿","阿勝","阿錩"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2402,"name":"情書無限手套","date":"2022/2/27","players":["我","老婆","妮妮","妹妹"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2404,"name":"情書無限手套","date":"2022/3/1","players":["我","阿錩","阿峰","阿康","阿誠","阿壬"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2405,"name":"情書無限手套","date":"2022/3/8","players":["我","阿錩","阿峰","阿康","阿誠","阿壬"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2406,"images":["2406/1.jpg"],"name":"情書無限手套","date":"2023/12/19","players":["我","阿振","阿丞","阿旂"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2407,"name":"情書無限手套","date":"2023/12/20","players":["我","阿振","阿宗","阿郁"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2408,"name":"情書無限手套","date":"2023/12/20","players":["我","阿振","阿宗","阿郁","阿佳","阿旂"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2409,"name":"情書無限手套","date":"2023/12/22","players":["我","阿振","阿宗","阿郁"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2410,"name":"情書無限手套","date":"2023/12/28","players":["阿郁","阿旂","阿鴻","阿丞"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2411,"name":"情書無限手套","date":"2023/12/29","players":["阿郁","阿旂","阿鴻","阿丞"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2412,"images":["2412/1.jpg"],"name":"得寸進尺","date":"2022/1/26","players":["我"],"content":"閱","purchase":"","price":0,"blogKeyword":""},
{"id":2413,"name":"得寸進尺","date":"2022/1/27","players":["我","老婆","妮妮"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2414,"name":"得寸進尺","date":"2022/1/30","players":["我","阿駿","阿錩","阿勝"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2415,"name":"得寸進尺","date":"2022/1/31","players":["我","小千","小巧","小紫","阿勝","阿駿"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2416,"name":"得寸進尺","date":"2022/2/2","players":["我","阿源","阿孟","阿華"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2417,"name":"得寸進尺","date":"2022/2/3","players":["我","奧迪","阿駿","阿錩"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2418,"name":"得寸進尺","date":"2022/2/9","players":["我","小紫","阿錩","阿勝"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2419,"name":"得寸進尺","date":"2022/2/21","players":["我","阿峰","阿郁","阿佳"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2420,"name":"得寸進尺","date":"2022/2/22","players":["我","阿穎"],"content":"另有3人","purchase":"","price":0,"blogKeyword":""},
{"id":2421,"name":"得寸進尺","date":"2022/2/22","players":["我","小意","阿誠","阿勝","阿雍","阿郁"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2422,"name":"得寸進尺","date":"2022/3/28","players":["我","阿穎","俊誠","小佩","阿郁","阿博"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2423,"name":"得寸進尺","date":"2022/4/19","players":["我","小俞","阿郁","阿丞","阿壬","阿佳"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2424,"name":"得寸進尺","date":"2022/6/13","players":["我","小俞","阿峰","阿博","阿郁"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2425,"name":"得寸進尺","date":"2022/8/16","players":["我","阿勝","阿穎","阿丞","小蓉"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2426,"name":"得寸進尺","date":"2022/10/11","players":["我","小婕","阿宗","阿秉"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2427,"images":["2427/1.jpg"],"name":"得寸進尺","date":"2026/5/22","players":["我","小妤","阿佑","阿偉","阿崇"],"content":"接著又玩了得寸進尺，這遊戲當初一來就愛不釋手，有運氣翻牌會爆掉，又可以幫對手增加會爆掉的骰子牌在其中，所以在翻牌時就會依方面想要讓自己多貪點分，一方面又想耍點小心機讓對手拿到骰子牌，很有意思的遊戲。當初2023年買來就玩了十幾次，結果竟然直接被遺忘了3年!!今天後來阿崇玩到一半就被叫走了~中途空了一段時間沒再拿牌加分，直到阿偉走進來接手，玩到最後既然是阿偉贏了?!不可思議啊~","purchase":"","price":0,"blogKeyword":""},
{"id":2428,"images":["2428/1.jpg"],"name":"蟲蟲派對","date":"2026/5/22","players":["我","小妤","阿崇","阿佑"],"content":"放學過後，我小妤阿崇阿佑拿出了蟲蟲派對來玩，這遊戲是逸馬桌遊送的，一種同時出牌的機制，小小一盒卻還頗有意思，不太討喜的腳色插畫，應該是不好賣，但卻是滿好玩的一個遊戲，跟獴鷲派對一樣是同時出牌機制，但卻可以拿到同樣號碼時消去，所以就不會大家都搶最小號碼扣分了，會去搶可以讓自己成對消去牌的那個號碼，也增添了一些變化，有趣的小遊戲，就是蟲蟲畫的太不討喜了，畫風我無法~接受","purchase":"逸馬桌遊送","price":0,"blogKeyword":""},
{"id":2429,"images":["2429/1.jpg"],"name":"斑點狗","date":"2026/5/24","players":["我","小妤","小琇"],"content":"週六科學日，中午午餐過後我就睡了一覺，下午小琇來訪，這也是小琇自5/7以來第一次又回到這裡一起玩桌遊。我小妤小琇就一起玩了斑點狗這個骰運遊戲，意外的是們兩個都沒玩過這遊戲啊~原本只要完成四張就結束，後來因為意猶未盡，就繼續玩到6張正常規則。可以看出小妤的天生賭性，步道最後關頭決不輕言放棄啊~連剩下三個斑點都敢投三顆骰子來賭，最後我終於投出了最後斑點\"6\"贏走了這場遊戲啊~","purchase":"","price":0,"blogKeyword":""},
{"id":2430,"images":["2430/1.jpg"],"name":"金曲猜歌王","date":"2026/5/24","players":["我","小妤","小琇","阿昱"],"content":"接著好久不見的10屆社長阿昱同學竟然也回來了，當然就要跟他玩玩除了種豆以外他最喜歡玩得的金曲猜歌王了，我小妤一隊，小琇阿昱一隊，對手實在太強大了，我們連玩了兩場都輸，也是心悅誠服了。小妤也在這遊戲中學會了瑪莉的無敵星星這首歌和這位素未聽聞的歌手，今天一出現，我們兩個就相識大笑，又出來了啊~!還有一首超級老歌:梅蘭梅蘭我愛你，我們兩隊都知道歌名，猜歌手一邊說陳蘭芳，一邊說邱蘭芬，結果答案根本是白嘉莉~!兩隊都笑翻了~","purchase":"","price":0,"blogKeyword":""},
{"id":2431,"name":"城堡連擊","date":"2026/05/24","players":["我","老婆"],"content":"我跟老婆重回逢甲行政大樓，以前有一家「起家雞」餐廳的地方玩桌遊。這個地方以前就被我們發現，是個非常適合吃點小東西、喝點小飲料，邊玩《絕頂聰明》桌遊的好地方。不但有小小的桌子、足夠的採光，還有非常強大的冷氣啊！旁邊買點小東西吃吃喝喝，就可以玩一上午。<br>今天舊地重遊，發現旁邊的餐廳都倒了，但這個空間還是可以使用，而且冷氣強到會冷，也沒什麼人在裡面。我們就拿了最近很喜歡玩的《城堡連擊》在這裡玩了三場。<br>這三場《城堡連擊》其中一場我還創下了新高 109 分啊！回憶一下，這場應該是有拿到「收集 3 種顏色就可以得 10 分」的卡片，跟「收集 2 種顏色就可以得 4 分」的卡片。同時這兩張卡片還有紫色顏色是重複的，也就是說，紫色可以讓兩邊都得分。因此我有一張得了 30 分、一張得了 12 分，就此奠下勝基。這三場我竟然全都贏了，真是不好意思啊。","purchase":"","price":0,"blogKeyword":"城堡連擊"},
{"id":2432,"images":["2432/1.jpg"],"name":"東京之王初版","date":"2015/9/27","players":["開","哇哈哈三屆小夥伴"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2433,"images":["1940/1.jpg"],"name":"東京之王對決","date":"2026/04/17","players":["我","阿崇"],"content":"","purchase":"","price":0},
{"id":2434,"images":["2434/1.jpg"],"name":"七不思議","date":"2026/5/27","players":["我","小妤","阿庠","阿宏"],"content":"中午午休把這個七不思議拿出來玩，盒蓋只有紀錄玩了一次，還在遙遠的2018年。在看規則書的過程中，我就感受不到這遊戲的好玩之處，果然我小妤阿庠阿宏在玩的時候，沒有互動，又不知目標為何?最大的優點應該是結局計分很容易，因為只有三張手牌，其中還可能有不計分的牌，這讓我們完後好空虛，小妤直接給了好不思議的評價，可能又要封印8年了~","purchase":"","price":0,"blogKeyword":""},
{"id":2435,"images":["2435/1.jpg"],"name":"王冠之心","date":"2026/5/25","players":["我","小妤","小琇"],"content":"王冠之心第8場。這場是小琇第一次加入玩王冠之心，而且還是中途加入，結果小妤就默默贏了~","purchase":"","price":0,"blogKeyword":""},
{"id":2436,"images":["2436/1.jpg"],"name":"情書無限手套","date":"2026/5/25","players":["我","阿泫","小稚","阿亮","阿東"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2437,"name":"情書無限手套","date":"2026/5/26","players":["我","小妤","小琇","阿偉"],"content":"這盒在上次玩已經2023/12/29，也是被遺忘的好桌遊。很難得一見的一打多遊戲，大家輪流當薩諾斯都贏，小琇還把薩諾斯說成薩諾\"輸\"，結果最後輪到我當，竟然就輸了~一來是運氣太差，他們用1號猜猜樂救猜中兩次，我前期牌又太小，連戰鬥都輸兩次，等到我拿到7號薩諾斯時只剩一滴血，雖然又擊敗英雄們兩張牌，但下回合他們又抽出第3張1號牌，當然就被猜中啦~GG~真的薩諾輸了~","purchase":"","price":0,"blogKeyword":""},
{"id":2382,"name":"阿納克探險隊擴充","date":"2026/05/27","players":["我"],"content":"第五章我們要阻止哈弗蘭博士的車隊前進，方法也很簡單，就是買神器與物品牌，只要買到跟車隊在同一直列上的卡牌，就可以讓車隊向後退一格，因為自動機只要翻出挖掘卡(一輪共四張)，就會讓車隊前進一格，可以斷定在第四輪就一定會到達神廟，而且一看章節目標，發現只要讓車隊在第五輪無法到達神廟就算過關，這簡直是太明確的目標了，因此我只要努力賺羅盤和金錢，什麼爬神廟研究啦~發現遺跡啦~打守護獸啦~一概不用管，只要買牌卡車隊就對了，加上我的探險隊長角色是男爵夫人，每一輪都給一塊錢，加上空投卡可以直接使用一張買來的牌，簡直是如虎添翼啊~<br>所以我也剛好拿到金色面提供3元的助手，還有一位是買卡牌減免一元(羅盤)(金色面兩元(羅盤))的助手，導致對手的車隊一直被我卡在第一列，直到第五輪車隊才上去第二列，完全成功達成目標。這也是迄今為止的章節表中最簡單的了~但是!!分數卻也是最難看的~負10分!!簡直是羞恥啊~前一章節剛獲得70多的高分，結果這一章變成-10分，雖然過程中是最沒壓力的，但也足足玩了兩小時，這遊戲真的是有點久。","purchase":"2025/9/22淘寶8","price":0},
{"id":2383,"name":"阿納克探險隊擴充","date":"2026/05/25","players":["我"],"content":"第4章我們救到了庫蒂爾教授，連原本敵對的安托都放下了敵意，但卻出現了新的敵人，似乎是探險隊的資金贊助人-哈弗蘭博士，帶著軍事武裝的部隊前來搶奪遺址內的神祕寶物。","purchase":"2025/9/22淘寶8","price":0},
  {"id":2438,"images":["2438/1.jpg"],"name":"情書賈霸的宮殿","date":"2022/5/14","players":["我","老婆","妮妮","妹妹"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2439,"name":"情書賈霸的宮殿","date":"2022/5/27","players":["我","阿勝","阿錩","阿俊"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2440,"name":"情書賈霸的宮殿","date":"2022/5/31","players":["我","阿勝","阿錩","阿俊"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2441,"name":"情書賈霸的宮殿","date":"2022/6/17","players":["我","阿立","阿駿","阿宇"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2442,"name":"情書賈霸的宮殿","date":"2022/8/31","players":["我","阿誠","阿壬","小紫"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2443,"name":"情書賈霸的宮殿","date":"2022/9/1","players":["我","阿錩","阿誠","阿壬","阿康"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2444,"name":"情書賈霸的宮殿","date":"2022/9/5","players":["我","阿宇","阿誠","小妍","小慈"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2446,"name":"阿納克領袖擴充","date":"2026/05/25","players":["我"],"content":"第4章使用了有錢的夫人來做為探險隊的隊長，順便把這隊長擴充消滅啊~","purchase":"2025/9/22淘寶8","price":0},
{"id":2445,"images":["2445/1.jpg"],"name":"金曲猜歌王","date":"2026/5/28","players":["我","阿偉","阿呂","小琇","小亮","小妤"],"content":"我和阿偉阿呂一隊，小琇小亮小妤一隊，形成男女大對決。我竟然把周華健的朋友放到1995~1996之間，(正確是1997)，太愧對華健哥了，愧對我的大學人生啊~最後由阿呂抽出決定的一張，王心凌的愛你，一聽就是我們要贏的勝利樂章啊~對面最後一題是張惠妹的\"原來你什麼都不要\"，但小琇還是說成了\"原來你什麼都不想要\"，這也不能怪她，歌曲裡就是唱這樣，但歌名就是少了一個想字。我們就還是一張險勝啦~!","purchase":"","price":0,"blogKeyword":""},
{"id":2447,"name":"情書賈霸的宮殿","date":"2026/5/28","players":["我","小妤","小亮","小琇"],"content":"接下來阿偉和阿呂有事就先走了，我們就把這盒沒記錄在桌遊目錄，從2022年9月就被遺忘在櫃中的情書賈霸的宮殿拿出來玩，在最後一局，起始玩家小妤先打出一張牌對我發動，數字在4以下的帝國軍淘汰，我手上正好是一張3的帝國軍，就率先出局了，我都還沒玩到就出局了啊~接着又輪到小妤的時候打出1號牌猜測小亮的手牌，說:2號!就真的被她瞎猜猜中!太扯了，只剩下小琇和他抗衡，小琇自己打出一張叫號碼的牌，從小的號碼開始叫，被叫到號碼如果跟手牌中的一樣就要亮牌出局，小琇信心滿滿地喊出1.2.3.4.5.6....兩人竟然都沒亮牌，直到喊出7，小琇只好亮出7號天行者路克，沒想到小妤竟然是8號賈吧!!太扯了~就這樣連敗三人拿下一局，他高興的不得了啊~","purchase":"","price":0,"blogKeyword":""},
{"id":2448,"name":"阿納克領袖擴充","date":"2026/05/27","players":["我"],"content":"第5章繼續使用了有錢的夫人來做為探險隊的隊長","purchase":"2025/9/22淘寶8","price":0},
{"id":2449,"images":["2449/1.jpg"],"name":"GODS MOVE","date":"2026/5/28","players":["我","小妤","阿宏","阿庠"],"content":"消滅了GODS MOVE這個買雜誌贈送的微型桌遊，就一張說明書+16張卡牌，簡直就是情書等級的啊~是一個陣營遊戲，我們四人玩已經是最下限的人數，發現小偷雖然有三人，但要贏好難。必須要三個小偷偷到的錢加總再扣掉被警察抓走的小偷沒收的錢，總額要6元以上才獲勝，所以在三個小偷的情況下，幾乎一個人都不能被抓到，否則就幾乎輸定了，因此下次要來玩玩6~7人局看看會不會比較正常。今天也是最後一次和阿庠阿宏兩個準畢業生在自主學習課玩的最後一場桌遊了","purchase":"","price":0,"blogKeyword":""},
{"id":2450,"images":["2450/1.jpg"],"name":"數字戰爭","date":"2023/10/16","players":["我","阿閎","阿鈺","阿聖"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2451,"name":"數字戰爭","date":"2023/11/7","players":["阿振","我","阿宗","阿琮","阿丞"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2452,"images":["2452/1.jpg"],"name":"數字戰爭","date":"2024/9/30","players":["我","小亮","阿丞","小琇","小晏"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2453,"name":"數字戰爭","date":"2024/10/21","players":["我","阿旂","阿旻","阿沛","阿振"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2455,"name":"聖石之路","date":"2023/5/31","players":["我","阿葦","阿峰","阿意","阿華"],"content":"三年級畢業前夕留念","purchase":"","price":0,"blogKeyword":""},
{"id":2456,"name":"聖石之路","date":"2023/5/31","players":["我","奧迪","阿源","阿華","阿梁"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2457,"name":"聖石之路","date":"2023/6/1","players":["阿峰","阿壬","阿秉","阿佑"],"content":"","purchase":"","price":0,"blogKeyword":""},
{"id":2459,"images":["2459/1.jpg"],"name":"傳說的碎片","date":"2026/5/28","players":["我","阿亮","阿品","阿諺","阿泫","阿宥"],"content":"這遊戲當初也是在7年前跟一些電機小夥伴玩，今天又想起來，就帶著新一批的小夥伴玩看看，玩個一兩場之後他們就知道，要注意有人手牌太多或太少時就要幫別人加牌或棄牌。","purchase":"","price":0},
{"id":2460,"images":["2460/1.jpg"],"name":"聖石之路","date":"2026/5/28","players":["我","阿蕭","阿樂"],"content":"這個RK大師的經典之作，理解規則比較難，了解之後玩起來別有一番趣味，雖然跟失落的城市87分像，但少了版圖就清爽許多，只要手拿著卡牌就可以了，但因為每個人面前都會需要兩三個牌列，加上中央會有6種顏色的棄牌堆，場地需要不小。又是一個三年級畢業前夕，我們玩了兩場，阿蕭第二場就會玩了，處處都在計算，真是厲害啊~","purchase":"","price":0},
{"id":2461,"images":["2461/1.jpg"],"name":"傳說的碎片","date":"2016/7/30","players":["我","老婆","妮妮","妹妹"],"content":"去日本東京之旅玩了這一盒","purchase":"","price":0},
{"id":2462,"name":"傳說的碎片","date":"2016/8/3","players":["我"],"content":"","purchase":"","price":0},
{"id":2463,"name":"傳說的碎片","date":"2016/8/24","players":["我"],"content":"","purchase":"","price":0},
{"id":2464,"images":["2464/1.jpg"],"name":"傳說的碎片","date":"2017/3/31","players":["我"],"content":"","purchase":"","price":0},
{"id":2465,"images":["2465/1.jpg"],"name":"傳說的碎片","date":"2018/4/10","players":["我"],"content":"","purchase":"","price":0},
{"id":2466,"name":"傳說的碎片","date":"2018/4/24","players":["我"],"content":"","purchase":"","price":0},
{"id":2467,"name":"傳說的碎片","date":"2018/12/26","players":["我","阿允","阿和","阿睿"],"content":"","purchase":"","price":0},
{"id":2468,"images":["2468/1.jpg"],"name":"傳說的碎片","date":"2019/1/9","players":["我","阿允","阿和","阿睿"],"content":"","purchase":"","price":0},
{"id":2469,"images":["2469/1.jpg"],"name":"傳說的碎片","date":"2020/1/2","players":["我"],"content":"","purchase":"","price":0},
{"id":2470,"images":["2470/1.jpg"],"name":"傳說的碎片","date":"2022/5/12","players":["快"],"content":"","purchase":"","price":0},
{"id":2471,"images":["2471/1.jpg"],"name":"傳說的碎片","date":"2023/2/18","players":["我","阿錩","阿勝","阿立"],"content":"","purchase":"","price":0},
{"id":2472,"images":["2472/1.jpg"],"name":"傳說的碎片","date":"2025/4/10","players":["我","阿宗","小俞","阿丞","小亮"],"content":"","purchase":"","price":0},
{"id":2473,"name":"傳說的碎片","date":"2025/4/10","players":["我","小亮","阿偉","小涵","小琇"],"content":"","purchase":"","price":0},
{"id":2474,"images":["2474/1.jpg"],"name":"城堡連擊","date":"2026/5/31","players":["我","老婆"],"content":"自發現逢甲行政大樓這免費的桌遊場地之後，今天就再遊一次。先在門口早餐店買了蔥蛋紫米飯糰，老闆夫妻帶著兩個兒子一起賣，那兩個兒子做的彷彿是別人欠他錢似的，心不甘情不願地，下次應該不會再來買了。但飯糰倒是還真是有點大，做再行政大樓靠窗的老位置吃飯糰喝喝鮮奶茶還真是一大享受。今天跟老婆的三場城堡連擊，第一場想說要輸了，結果已75:74一分險勝，第二場買到了讓錢袋裡的錢分數+1的那張7費的卡，一舉就得了23分，墊下勝基。第三場原以為也要輸了，卻竟然也以81:79險勝2分，真是對不起老婆了。","purchase":"","price":0},
{"id":2475,"name":"王冠之心","date":"2026/5/30","players":["我","阿宗","阿佳","小妤"],"content":"這遊戲完美四年沒開，所以阿宗阿佳高中三年完全沒玩過，而今天這場用的牌卡也沒改變，過多的攻擊牌，有近衛騎士團，偵查兵，步兵大隊等等，所以我很早就買了魔法護符來防禦，也提醒小妤阿宗要買，但他們就不買，尤其到了中後期連阿佳都加進來買這些攻擊牌，簡集就是狂失牌啊~有這個魔法護符可以一直防禦，真的很好。最後我竟然誤判局勢，以為阿宗不會贏，就沒有丟他重要牌，反而時把小妤的斐短流長的公爵夫人給棄了，結果無法克制加冕的阿宗第一皇女公主，我雖然也19分了，打最後一抽抽出了五張領土卡，一張繼承牌都沒有，直接就輸啦~","purchase":"","price":0},
{"id":2476,"name":"金曲猜歌王","date":"2026/5/30","players":["我","阿宗","阿佳","小妤","小琇"],"content":"","purchase":"","price":0},
{"id":2477,"name":"斑點狗","date":"2026/5/30","players":["我","阿宗","阿佳","小妤","小琇"],"content":"","purchase":"","price":0},
{"id":2478,"name":"翻轉船長","date":"2026/06/02","players":["我","小亮","小妤"],"content":"下午放學之後小亮來訪，所以跟小妤一起玩了《翻轉船長》。這遊戲我們在BGA上玩了至少也有100場吧！實際上這個實體的買來，卻只玩了三四次而已。我們今天玩完這場，感覺也是有點不會再想玩下一場，就覺得平淡平淡的。最後我跟小妤以38分並列冠軍。看來下一次要再開實體的翻轉船長，又不知何時了。","purchase":"無購買資訊","price":0,"blogKeyword":"翻轉船長"},
{"id":2479,"name":"MAKE10","date":"2026/06/02","players":["我","阿宏","小妤","阿偉","小亮"],"content":"接著又把阿宏抓來一起玩了MAKE10這個類似麻將的紙牌遊戲。這個遊戲不得了了！平常玩桌遊都不會贏的小妤，今天竟然連贏了四場，而且是連續贏四場！我跟阿宏、還有後來玩的阿偉、小亮都嚇傻了。這個需要計算還需要運氣的遊戲，竟然小妤這麼容易就贏了四場！最後阿偉也贏了一場，就只有我沒有贏。真是怪了?!","purchase":"無購買資訊","price":0,"blogKeyword":"MAKE10"},
{"id":2480,"name":"阿納克探險隊擴充","date":"2026/06/01","players":["我"],"content":"這是阿納克探險隊擴充，終於在今天2026/6/1進入了第六章。這次用的探險隊長是海軍上校，這是一個有三個米寶可以去探索的隊長。發現三個米寶也真的是蠻好用的，這個果然是探險隊長擴充裡面最好用的一個隊長啊！最後一章突然出現的哈佛蘭博士成為最後的大頭目，我們這一章就要在他進行祭典的時候，至少要擺放一個神像進去干擾他。而且他還帶了9隻守護獸，我們要打敗這九隻守護獸，才能繼續往上爬到第二層的神室裡面，再放上第二個雕像才能夠贏得遊戲。原本在下層神室裡面打敗了三隻守護獸之後，剩下6隻，覺得再一回合內要打敗似乎有點困難。但是實際上打的時候，資源運用得宜其實是真的打得完，我就真的在一回合內打敗了六隻！只要打敗了九隻守護獸之後，這章節就沒有什麼難度了。但我們這邊還是玩錯了一個地方，就是當在某一輪當中牌庫用完的時候是不能洗牌的，必須要等這一輪結束才能夠洗牌。我在不知情的情況下，就利用抽牌流把牌庫洗了又洗，難怪我可以在一回合打敗六隻守護獸，上到上層之後輕鬆的完成了這個章節。終於啊！這失蹤的探險隊的六個章節全部完成了，花了大概兩個禮拜的時間。每一個章節大概都要兩到三小時才能過關，尤其這都是一個人玩的時間，真不知道兩人合作模式會花費多少時間。這種遊戲還是自己一個人玩、自己爽就好了，總算不枉費買這個遊戲！","purchase":"無購買資訊","price":0,"blogKeyword":"阿納克探險隊擴充"},
{"id":2481,"name":"火熱連勝","date":"2026/06/03","players":["我","阿堃","阿偉","小妤"],"content":"今天辦完縣長獎設攤後回來跟小夥伴阿堃阿偉小妤一起玩了這新到貨的火熱連勝。這個是今年德國年度獎評審團推薦的桌遊，讀完說明書覺得就跟當年2014年的年度桌遊得獎作品駱駝大賽87分像，甚至更類似賽馬大亨這遊戲，就只是把骰子驅動轉換成卡牌驅動，但增加了每個人可以加入一張卡牌影響大局的玩法，這部分又有點融合了跑跑龜或者說是像我是大師兄這種類型的玩法，有時候桌遊玩多了，真的馬上可以聯想到類似的機制，駱駝大賽機制過了12年又出現啦~<br>今天這場我是輸到脫褲，小妤靠著神準的壓注2張都在紫色的魚上，一次就41塊錢大賺一筆，最後的成績是87塊錢大勝，我則是輸到只剩22塊錢，這種運氣遊戲我竟然最輸，真是沒想到啊~其中最後一場的高潮在於前兩場都淘汰出局的國王棋子，這場竟然一馬當先直接衝到了終點線前，但就在關鍵的一刻，竟然翻出了\"國王跌倒\"這張牌，瞬間現場一陣哄堂大笑，竟然在終點衝線前跌倒，太好笑了，接著下一張更扯，竟然還轉向，變成面朝起點了~~這時下注國王的誰?忘了，真的是萬念俱灰，但後來還好又抽到恢復這張牌，但已經失去奪冠的機會了。<br>這遊戲真的是滿能引起高潮的，一開始就會把每一個跑者的卡片攤開給大家看，就可以約略判斷勝率，但也是約略而已，因為後來大家可以加一張牌進去，還有洗牌後棄掉三張牌的機制，再加上自動機式的抽牌玩法，會讓戰局整個打翻也不一定，的確是有做出融合駱駝大賽+跑跑龜+賽馬大亨的機制，卻又有別出心裁的體驗，的確是值得評審推薦~~~但我輸太慘了就不推薦了~~~","purchase":"2026/6/3淘寶","price":0},
{"id":2482,"name":"議起上奏","date":"2026/06/03","players":["我","阿堃","小妤"],"content":"阿偉有事離開一下，在等阿偉的片段時間，阿堃想起了議起上奏這個國文推廣遊戲，我們之前玩過是還覺得頗有意思，但不至於會想到一直拿出來玩，今天有了阿堃的提議，加上小妤沒玩過也說想見識看看，我只好從善如流拿出來在複習一下規則後玩了一場，這遊戲好玩之處在於我們自行提高難度把說明文字擋住，只留下標題，例如:砥礪磨練，鋼琴天才，作繭自縛，逆水行舟等等，然後要從這些標題字去聯想是屬於\"興趣\"，\"勤勉\"，\"慢活\"，\"客觀\"等四個主題中的哪一個，這裡是最燒腦又有趣的地方，然後把同一主題的牌一起打出賺分，其他玩家也可以去喝采或質疑打出的牌是否正確來得分，確實是個玩得起來的教育類桌遊，加上升官圖式的終點式玩法，也還有點意思，最後由阿堃率先走到終點獲勝，但我看小妤不會想要再玩下一次了~~~~","purchase":"","price":0},
{"id":2483,"name":"MAKE10","date":"2026/06/03","players":["我","小妤","小亮","阿偉"],"content":"接下來小亮也來了，就拿出了最近小妤連贏四場的MAKE10來玩，小亮上次來有玩過，但六場也只贏了一場，而且思考時間很久，這次玩的思緒似乎也仍是一樣的雲裡霧裡，每次輪到他總聽他一直在碎碎念:\"這到底要丟哪一張啊~\"或者\"要怎麼才會加起來10啊~?\"，前面幾場我們三家都有贏過了，就小亮還沒贏到一場，於是我們決定要玩到小亮贏才換遊戲，這種情景依稀之前也出現過，當時心靈創傷的苦主是阿宇(直到第10場還是沒贏)，我們就說看來真的要MAKE10了!(玩10場)。<br>到了第九場，我和小妤交換眼神，心領神會，意識到這局我們就算能贏也要假裝沒贏，繼續摸牌出牌，就在我和小妤都已經放棄兩次可以贏的牌後，阿偉這個人竟然就說\"我到了~!\"，看來他還需要再社會化一點~我們只好真的再玩第10場，這場中途我也已經自模了，但就是不贏下來，隨便再棄一張牌出去，接著小妤竟然也可以贏了，但他也很有默契地丟一張牌出來，輪到小亮終於MAKE10可以胡牌了~我們都鬆了一口氣，但她似乎也有點感應到我們的禮讓，直說贏了也不怎麼高興啊~但至少她也有體驗到贏的方法了就好啊~","purchase":"","price":0},
{"id":2484,"name":"璀璨寶石","date":"2026/06/04","players":["我","小妤","阿堃","阿錡","阿宏"],"content":"自從小妤耳聞我曾經在璀璨寶石連輸10場，就說一定要來玩玩看這個桌遊，話說這盒璀璨寶石已經被我封印好久了，從2015年12月在家裡跟老婆女兒妮妮一起玩，那時就一直被老婆贏，玩到後來我跟女兒都說不想再跟老婆玩這款璀璨寶石了，就束之高閣了。直到2023年才又拿出來跟小亮玩，卻又創下連輸10場的紀錄(BGA上)，所以又再度封印起來。<br><br>今天她終於又被召喚出來了，我跟小妤阿堃阿錡一起在午休時間開玩，第一場玩到午休時間結束還玩不完，阿錡就說暫存在桌上，等放學後再繼續，可惜放學後阿堃坐校車回去了，因此補了剛畢業的阿宏來接手，阿宏才剛弄懂規則，我就輕鬆地搶貴族13分獲勝了(我們第一場先玩12分的)，剛好也讓阿宏從頭來過。<br><br>第二場阿錡採用了大膽的策略，看準高分牌4~5分的那種，雖然要7個相同的寶石才能兌換，但他就拿黃金來補，加上一兩張同色的卡牌，再拿幾個籌碼，就湊到了7個同色寶石，而我們又沒去注意，就這麼讓他輕鬆獲勝了，原來也是需要擋對手的策略啊~","purchase":"","price":0},
{"id":2485,"name":"街角特務","date":"2026/06/04","players":["我","小妤"],"content":"在放學後的空檔時間，拿出了街角特務，這個遊戲是我最喜歡的動物擬人畫風，看著一個個動物穿著西裝筆挺的衣服在人形身體上，就莫名的愛不釋手，可能跟我童年看過的一個福爾摩斯的動畫也是這種風格的影響吧~<br><br>這遊戲我看規則書的時候被他的中文翻譯用詞給迷惑了一處，有一句話說:\"如果因為卡牌功能導致角色後退到對手的棋子上或更後方，也算抓住。\"我就誤認為後退遇到對手棋子或退到更後面都算抓住對手，這樣一來就會有移動棋子的先後問題，我就在想到底是要誰先移動，還是同時移動but一次一步有時序的移動，結果上網搜尋資料發現一個關鍵句:後退也算被抓住，我才知道規則書寫得太爛了~應該要寫被抓住才對啊~所以確定了玩法:兩個棋子是同時移動，前進遇到對手就是抓住對手，後退遇到對手就是被抓住~簡單明瞭，為何規則書要寫成不明不白的呢？<br><br>我和小妤先玩了兩場簡單模式，就也能在一正一反兩張牌的抉擇中享受到心機的樂趣，有一局還是讓對手倒退被我抓到更是開心啊~再來就要試試加入黑市卡片功能牌的進階玩法，甚至可以變體到3~4人玩，才好玩啊~","purchase":"2026/6/3淘寶","price":0},
{"id":2486,"name":"MAKE10","date":"2026/06/04","players":["我","小妤","阿錡"],"content":"後來阿宏被叫回家了，我們三個人就接著玩Make10，阿錡是第一次玩MAKE10，剛剛他才會玩璀璨寶石還用大膽策略贏了一場，接著又要玩新桌遊啦~<br><br>這遊戲果然是對新手不友善，連玩了4場阿錡都沒贏過，我和小妤看天色漸晚，可能也要下雨了，第五場玩完就解散回家啦~可惜還是沒能讓阿錡體會到贏的滋味。","purchase":"","price":0},
{"id":2487,"name":"璀璨寶石","date":"2023/12/13","players":["我","小亮","阿振","阿丞"],"content":"封印8年終於出土.....","purchase":"","price":0},
{"id":2488,"name":"璀璨寶石","date":"2024/03/08","players":["小亮","小妘","阿丞","阿昱"],"content":"","purchase":"","price":0},
{"id":2489,"name":"璀璨寶石","date":"2024/04/03","players":["小亮","阿丞","小妘"],"content":"","purchase":"","price":0},
{"id":2490,"name":"雙打鬥士","date":"2026/06/05","players":["我","小妤"],"content":"今天2026/6/5是小妤上班的最後一天，中午就吃個披薩歡送她，阿偉小湘和一群小夥伴們都來了，下午小亮也請假來跟他聊聊玩玩幾場桌遊。空檔時間我們玩了雙打鬥士，原以為會有點難度，但其實還滿簡單的，圖示和卡牌功能都簡單明瞭，跟冠軍挑戰賽最大的不同就是在加牌進去的時候，可以自訂位置，且原來的牌並不能再調位置，這很考驗記憶對手的牌序，也需要把自己的卡牌功能發動先後順序做預設，這完全顛覆了一般卡牌遊戲的運氣抽牌，因為這些牌序都是你自己排出來的，但與對手的互動又會產生不同的結果，真的是一個新奇的感覺，難怪可以成為2026德國年度桌遊專家獎評審推薦之一。<br><br>我和小妤玩了兩場，就依照說明書推薦的組合，我用黃飛鴻+會變熊的那個狂戰士，小妤用鄭一嫂+貞德。我這邊的策略後來摸清楚就是把黃飛鴻的力量方塊餵給熊戰士吃，熊戰士也要盡量收集爪印變身，有兩張格擋是可以增加爪印，我在第二場善加利用這張格擋，終於讓狂戰士變身成狂熊了，最後翻出一張攻擊卡，直接抓2個對手各9點傷害，就一擊必殺贏了~<br><br>但第一場我就因為狂戰士初始血量過低，被對方鄭一嫂船艦攻擊+貞德小攻擊就殺死了，連變身都還沒變，甚至還沒抽出攻擊卡就結束了。話說這鄭一嫂的船艦攻擊是大絕招，只要累積到20艘船，就可以直接將對方兩人直接扣到剩1滴血，真是大絕啊~","purchase":"","price":0},
{"id":2491,"name":"玩具戰爭","date":"2026/06/05","players":["我","小妤"],"content":"接著我和小妤繼續玩了玩具戰爭，這遊戲也是在BGA上發現的，我和小亮玩過一兩次，搞不太懂規則，就亂玩一通結束了一局，今天有看過規則好好地玩一場。<br><br>第一場小妤還沒進入狀況，空降兩隻猴子到我陣營也不知有何用意，就這樣浪費兩個回合，我就把握時間攻入她的後方，最後竟然是直接佔領她的總部獲勝了。<br><br>第二局就玩了比較久了，個人的部隊都出的差不多了還沒分勝負。後來我失誤了一個動作，把場上一張部隊拿回手牌，導致小妤看到機會，打出部隊長連出第二個部隊，就佔住圍成一塊地，拿走兩顆星星，一看~!小妤竟然已經完成7顆星星的獲勝目標，但她自己卻渾然未知，還是我提醒她說：我已經輸了，她才爆出勝利的歡呼啊~","purchase":"","price":0},
{"id":2492,"name":"惡魔賭徒","date":"2026/06/05","players":["我","小湘","小妤","阿錡"],"content":"下午放學後，小湘來見小妤一面，也是第一次加入桌遊局，阿錡推薦玩惡魔賭徒，這也是當初買到意外好玩的遊戲。於是就我和小湘一隊，小妤和阿錡一隊，過程中就這樣你開槍我開槍的打對方，中途我和阿錡都出局了，小湘和小妤一直對決到最後，最後還是小妤贏啦~","purchase":"","price":0},
{"id":2493,"name":"街角特務","date":"2026/06/05","players":["我","阿崇","小妤","小亮"],"content":"阿錡回去整理行囊後就換阿崇加入桌遊局，玩了一場街頭特務。阿崇跟我一隊，小妤跟小亮一隊。<br><br>第一場我和阿崇的牌好到出奇，我接連抽到五張密碼破譯員，阿崇則是四張的冒險者，然後我們的黑市卡片還抽到三張冒險者改輸就贏的功能。這局後來就輕輕鬆鬆地以三張破譯員贏了。<br><br>第二場卻一個不小心被對方一個走六步直接抓住輸了。","purchase":"","price":0},
{"id":2494,"name":"金曲猜歌王","date":"2026/06/05","players":["我","小湘","小妤","小亮","阿偉","阿錡"],"content":"接著阿偉也來了，我、小湘、小妤、小亮、阿偉、阿錡就一起玩玩金曲猜歌王。其中一首歌阿偉小亮討論許久，難以決定是\"你要的愛\"還是\"我要的愛\"，最後選擇了你要的愛做為最後答案，答案揭曉是戴佩妮的\"我要的愛\"，瞬間笑翻所有人啊~<br><br>這次出現的歌還有MP魔幻力量的\"射手\"，卻被我說成是\"神射手\"，對面還猜\"我是神射手\"，也是笑倒一片。方大同的\"才二十三\"是非常少出現的，我們幾乎都沒聽過。王傑的一場遊戲一場夢竟然是由小妤猜出來了，阿崇在旁邊沒有加入卻在聽到了一首台語歌後，衝口而出：\"這不是江蕙的落雨聲嗎？\"原本對面還聽不出所以然來卻瞬間得救了~~~，阿崇也因此被我責備了一下。<br><br>小湘也答對了梁靜茹的勇氣這首穿越時代的金曲，但小妤一臉茫然說她沒聽過，全部的人都驚訝到不可思議說怎麼可能!!小亮猜到一首吳汶芳的孤獨的總和，驚嚇所有人，全場只有她會。小妤聽到一首蘇打綠的無眠，但對方阿偉搶先猜出，難得小妤會一首的啊~<br><br>我們的最後一首是茄子蛋的浪流連，完美達標10張，輪到對面要決定是否能夠平局收場的歌，音樂一出，我一聽就知道是我的天歌，是那首鄧麗君的成名曲啊~，但對手阿偉小亮阿錡卻是似曾相識，小亮一直在反覆清唱歌詞，唱到\"任時光匆匆流去~我只在乎你~~心甘情願為你....\"好像有歌名的感覺了，在猶豫是時光匆匆，還是我只在乎你~，轉頭看向阿偉，阿偉說應該是時光匆匆吧~我心裡在滴血，鄧麗君要哭泣了啊~這成名曲你們都不知道，但也難怪，畢竟我們年齡差了20個年頭啊~最後答案揭曉，對面當然就是一片哀嚎~我們獲勝啦~","purchase":"","price":0},
{"id":2495,"name":"FLIP7","date":"2026/06/05","players":["我","阿偉","小亮","小妤"],"content":"最後剩下一點時間，小妤就要離開了，就拿出她第一天來跟她玩的桌遊\"FLIP7\"，我和阿偉小亮陪她一起回味這個讓她踏入桌遊圈的遊戲，我們一連玩了四局，小妤最後分數最高贏啦~","purchase":"","price":0},
{"id":2496,"name":"MAKE10","date":"2026/06/05","players":["我","阿偉","小亮","小妤","阿崇"],"content":"我們又問問她最近喜歡的桌遊是什麼，她猶豫了一下說應該是MAKE10吧~我們就再玩了一場MAKE10，結果我竟然白目白目地贏下這一局，也成為她在這裡工作玩的最後一場桌遊。我們在圖書館門前拍了一張五人合照(*我阿偉小亮小妤阿崇)，送她出圖書館，祝她一路順風~再見了，小妤~","purchase":"","price":0},
{"id":2498,"name":"狼人真言","date":"2019/12/28","players":["我","一屆哇哈哈小夥伴","阿安"],"content":"","purchase":"","price":0},
{"id":2499,"name":"狼人真言","date":"2019/12/29","players":["我","六屆哇哈哈小夥伴"],"content":"","purchase":"","price":0},
{"id":2500,"name":"狼人真言","date":"2020/06/09","players":["我","六七屆哇哈哈小夥伴"],"content":"","purchase":"","price":0},
{"id":2501,"name":"狼人真言","date":"2020/06/10","players":["我","六七屆哇哈哈小夥伴"],"content":"","purchase":"","price":0},
{"id":2502,"name":"狼人真言","date":"2020/06/16","players":["我","六七屆哇哈哈小夥伴"],"content":"","purchase":"","price":0},
{"id":2503,"name":"狼人真言","date":"2020/06/25","players":["我","六七屆哇哈哈小夥伴"],"content":"","purchase":"","price":0},
{"id":2504,"name":"狼人真言","date":"2020/07/02","players":["我","六七屆哇哈哈小夥伴"],"content":"","purchase":"","price":0},
{"id":2505,"name":"狼人真言","date":"2020/09/08","players":["我","七屆哇哈哈小夥伴"],"content":"","purchase":"","price":0},
{"id":2506,"name":"狼人真言","date":"2020/11/21","players":["我","阿慶","阿康","阿鎮","小晴"],"content":"","purchase":"","price":0},
{"id":2507,"name":"狼人真言","date":"2024/10/23","players":["我","小亮","阿振","阿宗","小俞","阿旂"],"content":"","purchase":"","price":0},
{"id":2508,"name":"狼人真言","date":"2024/10/30","players":["我","小亮","小晏","電機小夥伴5人"],"content":"","purchase":"","price":0},
{"id":2509,"name":"狼人真言","date":"2025/12/20","players":["我","小芳","阿耀","阿堃","阿雋","阿崇","阿泓","阿偉","阿俊","阿錡"],"content":"","purchase":"","price":0},
{"id":2510,"name":"狼人真言","date":"2026/06/08","players":["我","阿堃","阿錡","阿耀","阿崇"],"content":"阿耀當了狼人村長 ，題目：白無常～真是妙啊~","purchase":"","price":0},
{"id":2511,"name":"賽馬大亨","date":"2026/06/02","players":["我","阿堃","阿錡","阿耀","小妤","小芳","阿宏","阿助"],"content":"今天是2026年6月2號中午午休的時候，一堆小夥伴來了就一起玩了《賽馬大亨》這個當初很期待、卻只玩了三次的遊戲。總共有我、阿堃、阿錡、阿耀、小妤、小芳、阿宏、阿助8人玩這次的賽馬大亨。剛開始介紹的時候，大家都覺得奇怪，怎麼前面要放一個平板？我說這是待會賽馬要跑的場地。然後簡單的教了大家下注的方法，就開始打開平板的APP播放賽馬實況演出。由APP來代替擲骰子賽馬，真是個好用的工具！一開始大家就靜靜的看著馬跑，感覺有點冷清，但只要有一匹馬跑過紅線之後，高潮就來了！因為下注的時間只有到3匹馬跑過紅線為止，所以這個時候大家就會開始急著把手中的籌碼放到猜測的馬上。我看阿堃跟小芳猶豫過多，往往都放不完手上的籌碼。後來跑了三輪，大家統計一下手上的金額，竟然是我最多！這遊戲我竟然最賺啊，真是開心啊！總算又玩了第四次。","purchase":"無購買資訊","price":0,"blogKeyword":"賽馬大亨"},
{
    "id": 2512,
           "name": "大殺四方",
    "date": "2026/3/5",
    "players": ["我", "阿崇"],
    "content": "4:10下課後，阿崇跑來問要玩什麼?忽然讓我想到兩人遊戲的經典:大殺四方啊~終於又在3年後出土了，這也是將近9年前買的遊戲了。我用忍者+魔法師，阿崇用恐龍+殭屍，忍者可以在基地計分前的這種能力，真是淌分或逆轉的種族，加上魔法師可以一而再，再而三的COMBO打出額外戰術或隨從，有時都快記不清楚還剩幾次戰術可以打了，還是基礎的種族最好玩。",
    "purchase": "",
    "price": 990,
    "blogKeyword": "大殺四方"
  },
  {
    "id": 2513,
           "name": "大殺四方",
    "date": "2026/3/6",
    "players": ["我", "阿崇"],
    "content": "中午又再繼續跟阿崇玩一場，他總是豪不畏懼學習新遊戲，而且一喜歡上就會一直想要玩，像最近他也一直說要玩之前的召喚師戰爭，但我是還要複習規則，因為我忘記得很快，所以今天還是先玩大殺四方跟昨天同樣的種族組成對戰，阿崇今天終於學會殭屍的頑強屍怪用法，要盡量讓他進墓地，這樣就可以常常從墓地以額外隨從打出，他也慢慢進入狀況啊~",
    "purchase": "",
    "price": 990,
    "blogKeyword": "大殺四方"
  },
  {"id":2514,"images":["2514/1.jpg"],"name":"王冠之心","date":"2026/06/01","players":["我","小妤","阿偉"],"content":"阿偉贏得第10場王冠之心","purchase":"","price":0,"blogKeyword":"王冠之心"},
  
  {"id":2515,"name":"狼人真言","date":"2026/06/08","players":["我","阿堃","阿耀","阿崇","阿錡"],"content":"今天玩這盒狼人真言，想當初可以驚為天人的簡單好玩，我向來不接觸狼人殺系列，沒想到這盒利用了一點狼人殺的機制，卻改成猜詞遊戲。<br><br>過程中有知道答案的先知，目的是幫助村民猜中正確的詞彙，狼人也知道答案，但卻要轉移焦點讓村民猜不出答案，而村民就只能用問句來問村長，村長卻不能說話回答，只能用打勾或打叉的指示物來回答。當時間到村民若沒猜到答案，還可以猜誰是狼人來逆轉勝，就算村民猜出答案，換狼人們可以反猜出誰是先知，也一樣可以逆轉勝。<br><br>所以好玩之處就在於過程中先知或郎人都不能太明顯地引導或引離答案，不然在最後階段可就會被猜中身分而輸掉遊戲。這樣的機制簡直是太妙了!而且一場猜詞時間只要5分鐘還是3分鐘就結束，真正關鍵花時間的就是在猜誰是狼人或先知的演戲大考驗了~<br><br>今天中午我阿耀阿錡阿堃阿崇5個人短短25分鐘就玩了3場，其中第三場難得一遇的狼人兼村長，由阿耀擔任村長，他選了個神奇的答案，過程中的問題引導向不是人，是鬼，是白色的，結果阿堃最後猜出是\"白無常~~!\"太神了啊~猜對之後換狼人村長來猜誰是先知，結果阿錡因為問了\"是鬼嗎?\"，還有\"是白色的嗎?\"這兩個問題而引起了阿耀的懷疑，最後把阿錡先知給抓了出來，就逆轉勝了~!這遊戲真的是有意思啊~","purchase":"","price":0},
  {"id":2516,"name":"自然之令","date":"2026/06/08","players":["我","阿宏"],"content":"下午阿宏終於做完備審資料，來跟我聊到一年前他還記得有款遊戲一直沒有完成一場，就是\"自然之令\"。這遊戲的規則我們又在閱讀了一遍，完全是個複雜的過程，就算了解了基本過程，還有卡牌能力要學，就知道後來為何都沒拿出來玩，畢竟自阿錩阿駿過後，要再找到卡牌玩家已經知音難尋了~今天我們又把規則仔細討論，牌面也擺好了，但還是未能開始玩。","purchase":"","price":0},
  {"id":2517,"name":"雙打鬥士","date":"2026/06/08","players":["我","阿宏"],"content":"接著我和阿宏卻玩了一場雙打鬥士，先讓阿宏用入門的貞德+鄭一嫂，我則用隨機選的魔像+尚構。<br><br>途中發現了魔像的扣3血幫隊友加無敵盾，配尚構的加3血能力，可以讓魔像的血指示物在+1力量格附近上上下下來回增加，這樣魔像就會越來越強啊~可惜後來也是沒有玩完就加入了其他遊戲~","purchase":"","price":0},
  {"id":2518,"name":"自然之令","date":"2026/06/09","players":["我","阿庠"],"content":"今天畢業後的阿庠首度來訪，但我今天剛好要去原斗國中小參加畢業典禮，只好叫他先去7-11坐坐，直到10:30結束才回來載他去買中午要幫阿耀慶生的生日蛋糕和我倆的午餐，回來都11:00了，中已就幫阿耀慶生。<br><br>後來叫阿庠先自己看自然之召的規則，我先處裡事情。晚點我們終於一起玩了一場自然之召，過程中必須一直小心規則有沒玩錯，但還是忘了一件事就是可以多付2元把市場中購買的元素直接放進隊伍中，這點真的很重要，因為進入棄牌堆再抽上來實在太慢，下次要記得這功能。<br><br>今天這場我看局勢不對，贏了也不好意思，就把我的賢者推到第一排送頭，果然阿庠就把握機會砍了9滴血，我若再不退下就讓的太明顯了，於是我退到第二排，但阿庠使出一個派系行動，可以從棄牌堆中抓一張指令牌來用，就使出遠程攻擊，直接命中我的賢者三點傷害，就GG了!他也開心的贏了，我也體會到的這整個遊戲的玩法，各有收穫啊~","purchase":"","price":0},
  {"id":2519,"name":"卡斯卡迪亞之旅","date":"2026/06/09","players":["我","阿庠","阿崇","阿錡","阿偉"],"content":"接著我請阿庠研究了卡司卡迪亞之旅這個2022年度桌遊獎的遊戲，當初可是好喜歡啊~又是動物主題，又是拚放，還有很多可以變化難度的玩法，一局也不會太久，各玩各的也不會太競爭，頂多就是要的東西被別人拿走，但四年過去也只玩了七場，感恩一起玩的小夥伴啊~<br><br>今天原本預定要跟阿庠阿佑一起玩，我先教阿庠，準備先玩兩人局，不多久阿崇來了，就中斷兩人局，先教完阿崇規則，正要開始玩的時候，阿錡阿偉也一起來了，又再由阿庠阿崇講一次規則給他們聽，準備要玩的時候，阿庠說他4:30公車來了......真是無言，但這樣一來人數是剛好四人了，就一起開始玩。<br><br>玩到大約第13回合的時候約莫5:00的時候，阿錡突然說目前彰化時雨量來到了45毫米，我一聽立馬覺得不放心，打開窗戶一看，果然平地已經開始積水，擔心一樓的VR教室還沒堆沙包，毅然放棄了這一局，帶著阿錡阿崇衝出去先找沙包來堆，一路上積水有的已經到腳踝，有些甚至淹到小腿肚，我們拉著推車，顧不得腳上的傷口就踏進水裡，趕忙衝到100公尺遠的倉庫搬沙包，阿崇英勇的搬完六個沙包，我們就推車回來堵在VR教室門口，終於才鬆了一口氣。<br><br>看看我們三個，從頭到腳都濕透了，不用說整個泡在水裡的鞋襪，每踩一步就會有水被擠出鞋子的那種黏稠感覺，但阿崇似乎不以為苦，在路上看到貓咪，興奮地說:主任你們先回去，我去抓貓玩!我只想趕快回到室內把濕衣濕襪濕鞋脫掉換裝，他卻還有興致抓貓玩貓?回到室內把玩到一半的桌遊收一收，跟阿崇揮手道別，我和阿偉阿錡就準備去吃晚餐了~今晚要吃個牛排啊~","purchase":"","price":0},
  {"id":2520,"name":"王冠之心精靈王國","date":"2026/06/06","players":["我"],"content":"為了不辜負期待已久的王冠之心精靈王國，因為6/4到貨的時候，小妤對這遊戲有點冷卻了，所以到貨兩天都沒玩，真是太難過了。只好帶回台中，自己來玩一場，也算是對得起這盒。<br><br>先玩了精靈王國入門組合，整個功能牌幾乎圍繞在農村身上，以往沒什麼用的農村，竟然也可以成為主力，因為有大農村這張牌4元的成本就價值3元，等同於大都市，而且還連帶拿3張農村入手，牌組裡還有一張可以棄農村再抽3張牌的功能牌(忘了名字)，又是一個農村COMBO，實在是很不錯用。<br><br>但是到頭來手牌變的超厚，常常都是抽到滿手農村加上一些抽牌流的功能牌，例如信使抽兩張，或其他抽一張的落葉精靈啦，什麼棄一張抽兩張的春風精靈啦，反正就是抽牌流，就可以加速抽到繼承牌，我這次是擁立新公主綠洲公主，還附帶一張綠洲都市加值3元，玩起來也是愉快啊~(好像忘了在擁立公主時把大農村加入直轄地.....)","purchase":"2026/6/4淘寶10","price":0},
  {"id":2521,"name":"街角特務","date":"2026/06/06","players":["我","老婆"],"content":"今天晚上終於跟老婆一起玩了街角特務這個雙人遊戲。<br><br>其中有一場最有趣，我已經拿了冒險者兩張，再一張我就直接輸了，老婆就出了冒險者蓋牌加破壞者明牌(-1.-1.-2)，想說要我看到破壞者一定不會拿，但我就拿破壞者沒中計，結果陰錯陽差老婆前進兩步踩到我起始格，我場上正好有一張黑市卡，功能是對手踩進我起始格就算輸，就這樣莫名其妙的反傷自己輸了，哈哈，我真的是快笑翻了。","purchase":"","price":0},
  {"id":2522,"name":"城堡連擊","date":"2026/06/07","players":["我","老婆"],"content":"隔天重遊逢甲行政大樓一樓玩了3場城堡連擊，這地方自從我們多年前發現就來了幾次，但中間又隔了幾年沒來，最近又想起了他，這次已經是連續第三週來了。<br><br>城堡連擊依然是我們最近喜愛的遊戲，設置簡單，一局也短短的大約20分鐘就結束，也是屬於各玩各的類型，就是在拿牌的時候會有點小競爭，也可以觀察一下對手需要的牌，拿走她或者洗掉全部，就只有這點小互動小心機，但洗出來又是另一個機會局面，所以也不會太針對走心。<br><br>這三場老婆贏了第一場，以90比7X大比分獲勝，他可樂了~但第二場就換我以錢袋攻勢又贏回來，這錢袋系列其中有一張簡直是做壞了，它的功能是所有自己場上錢袋卡裡的每一塊錢再多1分，原本錢袋裡的一塊錢就2分已經是很強了，有了這張就變成3分了，雖然要7塊錢才能買到，但只要此卡一出是必買啊~!就算沒錢買也要洗掉不讓對手拿到，有時候就是個運氣，剛好在自己的回合翻出了這張，就笑呵呵了~第二局就這樣輕鬆贏了。<br><br>第三局就拉鋸了，沒有錢袋加持，只能慢慢賺分，最後以3分之差險勝，最近好像贏太多啦~~~","purchase":"","price":0},
  {"id": 2527, "name": "卡斯卡迪亞之旅", "date": "2023/4/26", "players": ["我", "小紫", "阿誠"], "content": "", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2528, "name": "卡斯卡迪亞之旅", "date": "2023/4/28", "players": ["我", "阿俊", "小紫"], "content": "", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2529, "images": ["2529/1.jpg"], "name": "卡斯卡迪亞之旅", "date": "2024/8/15", "players": ["我", "阿誠", "阿勝", "阿峰"], "content": "", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2530, "name": "卡斯卡迪亞之旅", "date": "2024/9/24", "players": ["我", "小亮"], "content": "", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2531, "name": "王冠之心精靈王國", "date": "2026/06/10", "players": ["我", "小俞", "阿宏", "阿庠"], "content": "今天畢業小夥伴小俞阿宏阿庠冒著早上大雨也來到圖書館。接近中午我們玩了一場王冠之心精靈王國，因為他們都是第一次接觸，當然就還是用基礎版的牌組帶他們玩，小俞擁立了雙子公主最後獲勝。", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2532, "name": "蘇格拉底斯拉(中文版含2擴)", "date": "2026/06/10", "players": ["我", "阿宏", "阿庠"], "content": "下午小俞午睡中，我們三人就玩了一場搞笑的蘇格拉底斯拉(中文版含2擴)，阿宏一直很不能接受這種惡搞歷史上偉人的遊戲，把偉人們的左手右手身體任意組合，還可以看看旁邊的文字增加一些歷史知識，真的很有趣，我昨天組出了聖女牛頓，用武力打遍全場贏ended了聖杯，翻過來變成雙腳圖卡(還剛好是聖女貞德的腳)，就此步入殿堂，這一切的想法看似荒謬卻也合理，贏了拿聖杯的偉人長出腳，就可以\"步入\"殿堂!太會想梗了，阿宏邊玩邊說一定要去找找作這遊戲的設計師是誰，但我們還是沒有玩擴充~有點可惜~在我們快玩完第二場的時候小俞醒了，說他記得以前玩過~這神奇遊戲大家都印象深刻啊~。", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2533, "name": "妖怪七重奏", "date": "2026/06/10", "players": ["我", "阿庠", "阿宏"], "content": "這盒妖怪七重奏在我阿庠阿宏重讀規則後，又開玩啦~過程中令人有趣的是，在吃敦遊戲中，從沒有想這樣想吃又不敢吃，想留大牌又不知倒底該不該留，因為吃墩吃太多沒吃到足夠妖怪頭目反而直接輸，另外兩位玩家獲勝。吃太少沒吃到三個頭目也贏不了，真的是糾結的遊戲啊~", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2534, "name": "MAKE10", "date": "2026/06/10", "players": ["我", "阿偉", "阿錡", "小亮"], "content": "晚上我阿偉阿錡小亮又再度玩了Make10，今天這場阿偉鴻運大爆發，連贏前四局，我們其他三人聯名要他換座位，結果他還是贏了第五局，逼到最後阿錡把它在各宮廟的求到的神明符平安符都擺出來放在桌上，說也靈驗，阿錡就贏了一局，接下來我也贏了一局，只剩小亮了，第八場我們在公平公正的情況下，小亮真的靠自己贏了一局，哈哈皆大歡喜的結束了這次的MAKE10。", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2535, "name": "街角特務", "date": "2026/06/10", "players": ["我", "小亮"], "content": "中場時間我和小亮玩了兩場街角特務，這真是又快又有心機的兩人對戰極品，就快速玩了兩場。也忘了是誰輸誰贏了。", "purchase": "", "price": 0, "blogKeyword": ""},
{"id": 2536, "name": "五塔疊疊樂", "date": "2026/06/10", "players": ["我", "阿偉", "小亮", "阿錡"], "content": "最後阿偉說他想起了好久以前跟一街哇哈哈同學玩過的一個蓋塔樓的遊戲，我想起來叫做五塔疊疊樂，只玩過一次吧~今天又拿出來玩真是有樂趣。拿牌靠競標喊出自己要場上幾張牌，喊最高的人拿牌，但一定要把牌全部蓋上去，塔樓牌的數字從基底的15到塔頂的0共有16層，我因為一開始都搶不到大數字的牌，就看準一波5566的牌喊了個全拿!結果我的塔底就都從5~6~7蓋，原以為慘了，輸定了，但沒想到卻是另類的玩法，因為我就只能拿小數字例如4~0的牌，但其他人都還在瞄準大數字的牌例如10~15在搶，所以我反而可以搶到一些小數字，確保我的每作塔至少都有5~6層，但可惜沒搶到很多屋頂，卻在最後一把鴻運當頭，竟然給我撿到2個屋頂，就此封了兩座塔，分數加倍，最後竟然以45分和小亮並列冠軍，不可思議啊~!", "purchase": "", "price": 0, "blogKeyword": ""},
  {"id":2537, "name": "三國殺領土爭奪", "date": "2026/06/11", "players": ["我", "阿庠", "阿宏"], "purchase": "", "price": 0, "content": "2026/6/11阿庠阿宏又來報到，就跟他們玩了一場三國殺領土爭霸。這遊戲他們在今年2/26也玩過，已經是印象模糊的事了，今天這場竟然在五分鐘內就玩完了，我很平淡的就搶完4塊地達到8分就結束了。", "blogKeyword": "三國殺領土爭奪"},
  {"id":2538, "name": "玩具戰爭", "date": "2026/06/11", "players": ["我", "阿庠"], "purchase": "", "price": 0, "content": "接著阿宏去模擬面試，就剩我和阿庠，兩個人就拿出玩具戰爭這盒在BGA上發現的遊戲實體版，真的是簡單好玩，我們一連完了三場用了基本城堡戰場，泳池戰場，還有一個是狙擊手戰場，第一場我直接攻入阿庠本部就贏了，第二場卻是阿庠再用了隊長的能力直接一回合放兩個部隊，就這樣工入我的總部，妙的是他第二個部隊還是放隊長，這樣一來不就可以放第三個部隊?所以只要把三個隊長都存到架子上，是可以一次連放四個部隊的~第三場就神奇了，阿庠把20個部隊都放完了，我還有兩個部隊，而且我已兵臨城下，再放一個部隊就贏了~但他卻沒部隊可放了?!我就查閱規則書，書中說到，只要玩家無部隊可抽，就結束遊戲，以勛章數量定輸贏!這太扯了，結果我0個勛章，阿庠兩個勛章就獲勝了~PS:剛剛看了BGG的討論，還真的是這樣子遊戲就結束了。", "blogKeyword": "玩具戰爭"},
  {"id": 2539, "name": "KEYFORGE", "date": "2026/06/11", "players": ["我", "阿錩"], "purchase": "", "price": 0, "content": "2026/6/11中午過後阿錩回來了，竟然跟我說他昨天跟心儀的對象告白了，然後失敗了.....我為他既感到高興又有點難過，我早就跟他說過不要告白，要自然而然就在一起，已經可以單獨約出去那就是了~可惜他忍不住那顆好奇悸動的心，一定要弄個明白，那下場就是一翻兩瞪眼了。我們聊了一會之後就來玩了一場久違的KEYFORGE，用第一季的牌來玩真是舒服，都是老夥伴老戰友，一看就知道大概的功能和用途，不必思考太多，大致上牌隨心走，想打就打，隨機應變，真是愜意，這局我的牌組\"獨狼\"，首抽就送我一組COMBO，費金+小賊童，這費金我們兩個都不常看到，幾乎是沒看過，果不其然牌底下是星號稀有牌，功能更稀有，收穫後可以把棄牌堆的小賊童叫回手牌，這不得了啊~所以我第一輪把小賊童打上場偷一顆，第二輪讓他送死，就用費金收穫後把小賊童從棄牌堆拿回手中，又可以再打出去偷一顆~~~嘖嘖嘖，開心啊~後來發現牌組裡竟然還有一張探測針神器，更是完美搭配小賊童了，試想三張都在場上，小賊童先收穫一顆，再用探測針刺死又一顆，費金收穫一顆，再把小賊童挖出來打出又偷一顆，一回合就四顆啊~甚至下回合還可以再這樣玩~~~最後這局我們都2KKEY之後，我在最後一回合靠著怒火中燒(一隻生物重整並戰鬥，這張牌還自帶一顆琥珀))+2張搜刮屍體(對手死一隻拿一顆)+戰歌(戰鬥拿一顆)，派出我的火星生物戰鬥啊~殺死對手一個生物就賺了3顆，在用一張蠻族神器火炮傷兩點殺了對手的妖精再賺2顆，一舉拿了6顆來到10顆琥珀，阿錩無力控我琥珀就輸了~事後他亮出手牌，既然只差一顆就可以用鑰匙充電一回合內閃電鍛鑰直接7顆鍛造獲勝，還好我上回合先殺了他的花粉仙子，不然收穫到關鍵的一顆，我就GG了~真的是一念之間啊~阿錩的牌組是\"醫師伯爵\"(不是最原始的那副)", "blogKeyword": "KEYFORGE"},
  {"id": 2540, "name": "五塔疊疊樂", "date": "2026/06/11", "players": ["我", "阿錩", "阿宏", "阿庠"], "purchase": "", "price": 0, "content": "接著我阿錩阿宏阿庠繼續玩最近的好遊戲五塔疊疊樂，阿錩太早就封頂，很多牌不能拿，最後阿宏拿到61分獲勝", "blogKeyword": "五塔疊疊樂"},
  {"id": 2541, "name": "地精時代", "date": "2026/06/11", "players": ["我", "阿宏", "阿庠", "阿錩"], "purchase": "", "price": 0, "content": "最後是我阿宏阿庠阿錩玩地精時代，終於想起這個意外又被埋在桌遊堆裡的好遊戲，第一場阿宏就爆輸，自己炸死自己兩條命。第二場阿錩從我這連挖了兩個寶箱，又從阿庠挖了一個也是寶箱，就這樣簡簡單單的贏啦~", "blogKeyword": "地精時代"},
  {"id": 2542, "name": "地精時代", "date": "2024/03/26", "players": ["我", "阿丞", "阿振", "阿憶", "阿旂", "阿宗"], "purchase": "", "price": 0, "content": "", "blogKeyword": "地精時代"},
  {"id": 2543, "name": "地精時代", "date": "2025/10/20", "players": ["我", "阿崇", "阿佑"], "purchase": "", "price": 0, "content": "", "blogKeyword": "地精時代"},
  {"id": 2544, "name": "地精時代", "date": "2025/10/28", "players": ["我", "阿崇", "小亮"], "purchase": "", "price": 0, "content": "", "blogKeyword": "地精時代"},
  {"id": 2545, "name": "地精時代", "date": "2025/11/06", "players": ["我", "阿孟", "阿榮"], "purchase": "", "price": 0, "content": "", "blogKeyword": "地精時代"},
  {"id": 2546, "name": "地精時代", "date": "2025/11/13", "players": ["我", "阿孟", "阿榮", "阿宇"], "purchase": "", "price": 0, "content": "", "blogKeyword": "地精時代"},
  {"id": 2547, "name": "地精時代", "date": "2025/12/02", "players": ["我", "阿錡", "阿堃"], "purchase": "", "price": 0, "content": "", "blogKeyword": "地精時代"},
  {"id": 2548, "name": "地精時代", "date": "2025/12/03", "players": ["我", "阿錡", "阿丞", "阿堃"], "purchase": "", "price": 0, "content": "", "blogKeyword": "地精時代"},
  {"id": 2550, "name": "駱駝大賽2020新版", "date": "2020/12/17", "players": ["我", "阿駿", "阿錩", "阿安", "奧迪"], "purchase": "", "price": 0, "content": "", "blogKeyword": "駱駝大賽"},
  {"id": 2551, "name": "駱駝大賽2020新版", "date": "2021/01/16", "players": ["我", "阿暉", "阿榮", "阿聰"], "purchase": "", "price": 0, "content": "", "blogKeyword": "駱駝大賽"},
  {"id": 2552, "name": "駱駝大賽2020新版", "date": "2021/05/11", "players": ["我", "阿榮", "阿駿", "小映"], "purchase": "", "price": 0, "content": "", "blogKeyword": "駱駝大賽"},
  {"id": 2553, "name": "駱駝大賽2020新版", "date": "2022/01/08", "players": ["我", "阿錩", "阿駿", "阿宇", "阿勝"], "purchase": "", "price": 0, "content": "", "blogKeyword": "駱駝大賽"},
  {"id": 2554, "name": "駱駝大賽2020新版", "date": "2022/08/12", "players": ["我", "阿錩", "阿駿", "阿康", "阿王", "阿勝"], "purchase": "", "price": 0, "content": "", "blogKeyword": "駱駝大賽"},
  {"id": 2555, "name": "駱駝大賽2020新版", "date": "2022/08/15", "players": ["我", "阿駿", "阿王", "阿峰", "小紫"], "purchase": "", "price": 0, "content": "", "blogKeyword": "駱駝大賽"},
  {"id": 2556, "name": "駱駝大賽2020新版", "date": "2023/08/29", "players": ["阿駿", "小蓉", "阿勝", "阿宗", "阿丞", "阿誠"], "purchase": "", "price": 0, "content": "", "blogKeyword": "駱駝大賽"},
  {"id": 2557, "name": "知音難尋", "date": "2024/08/25", "players": ["我", "老婆", "妮妮"], "purchase": "", "price": 0, "content": ""},
  {"id": 2558, "name": "知音難尋", "date": "2024/08/26", "players": ["我", "阿勝", "阿誠", "阿駿"], "purchase": "", "price": 0, "content": ""},
  {"id": 2559, "name": "知音難尋", "date": "2024/09/03", "players": ["我", "阿峰", "小亮"], "purchase": "", "price": 0, "content": ""},
  {"id": 2560, "name": "知音難尋", "date": "2024/09/25", "players": ["我", "阿振", "阿旂", "小亮"], "purchase": "", "price": 0, "content": ""},
  {"id": 2561, "name": "知音難尋", "date": "2024/09/27", "players": ["我", "阿偉", "小亮", "小菱"], "purchase": "", "price": 0, "content": ""},
  {"id": 2562, "name": "知音難尋", "date": "2025/04/03", "players": ["我", "阿錩", "阿立", "阿俊"], "purchase": "", "price": 0, "content": ""},
  {"id": 2564, "name": "知音難尋", "date": "2026/06/10", "players": ["我", "阿偉", "阿錡", "阿宏"], "purchase": "", "price": 0, "content": "2026/6/10我和阿偉阿錡阿宏最後來了場知音難尋的聽歌猜詞遊戲，這遊戲我們把規則改為如果有兩個以上的人選了相同的詞，那剩下選不相同詞的玩家就要吃一個失敗代幣，如果至少有一人跟你選相同的詞就不用拿，如果四人都選到相同的詞就放一個成功代幣，如果成功代幣累積七個就一起獲勝，如果有人失敗代幣先累積到7個就失敗。這場最後在成功代幣有6個情況下，最後一題就阿葦跟大家答案不一樣，只好吃下第七個失敗代幣輸了啊~"},
  {"id": 2565, "name": "街角特務", "date": "2026/06/10", "players": ["我", "阿崇"], "purchase": "", "price": 0, "content": "我跟阿崇玩街角特務兩場"},
  {"id":2566,"name":"雙打鬥士","date":"2026/06/12","players":["我","阿崇"],"content":"今天2026/6/12，小妤離職後，冷冷清清的星期五圖書館重現，只有下午放學後阿崇陪我玩了兩場雙打鬥士，簡記今天玩錯兩個地方<br><br>1.我用的新角色派克幫，有一次被阿崇的熊戰士一次攻擊打了四滴血，就直接把血量指示務下移四格，而派克幫本身就只有5滴血，就這樣我的派克邦就GG了，我也就以為我輸了。結果不然，派克邦的特殊能力是一次攻擊只損失一滴血，一次療傷也是只補一滴血，玩錯啦~<br><br>2.派克幫的黑警這張牌裡面指的\"對手\"是對方的主攻手，並不包含輔助隊員。所以搭配彈藥庫鑰匙這張牌時，有時反而會為對方加2力量。我們玩成\"對手\"就是包含主攻和輔助，所以每次都會把黑警拿回來，導致下一張彈藥庫鑰匙都可以幫自己加2力量，太強啦~","purchase":"","price":0},
  {"id":2567,"name":"動物上太空","date":"2022/11/22","players":["我","阿捷","阿誠","阿壬"],"content":"好燒腦啊~ 廠商寄錯貨!害我多等了三天","purchase":"","price":0},
{"id":2568,"name":"動物上太空","date":"2022/11/25","players":["我","阿捷","阿博","阿穎"],"content":"","purchase":"","price":0},
{"id":2569,"name":"動物上太空","date":"2022/11/25","players":["我"],"content":"VS AI戰模式，一勝一負","purchase":"","price":0},
{"id":2570,"name":"動物上太空","date":"2022/11/27","players":["我"],"content":"VS AI戰模式，兩負","purchase":"","price":0},
{"id":2571,"name":"動物上太空","date":"2022/11/28","players":["我","阿捷","阿誠"],"content":"","purchase":"","price":0},
{"id":2572,"name":"動物上太空","date":"2022/11/29","players":["我","阿捷","阿宇"],"content":"","purchase":"","price":0},
{"id":2573,"name":"動物上太空","date":"2022/12/31","players":["我","阿誠","阿錩","阿駿"],"content":"人多思考太久","purchase":"","price":0},
{"id":2574,"name":"動物上太空","date":"2023/12/01","players":["我","小亮"],"content":"","purchase":"","price":0},
{"id":2575,"name":"動物上太空","date":"2025/12/21","players":["我","老婆"],"content":"終於又玩到了","purchase":"","price":0},
  {"id":2576,"name":"國際咖啡館","date":"2016/08/26","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2577,"name":"國際咖啡館","date":"2016/11/25","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2578,"name":"國際咖啡館","date":"2018/11/08","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2579,"name":"國際咖啡館","date":"2018/11/13","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2580,"name":"國際咖啡館","date":"2018/11/16","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2581,"name":"國際咖啡館","date":"2018/11/18","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2582,"name":"國際咖啡館","date":"2018/11/20","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2583,"name":"國際咖啡館","date":"2018/11/30","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2584,"name":"國際咖啡館","date":"2019/01/04","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2585,"name":"國際咖啡館","date":"2019/05/10","players":["我","妮妮"],"content":"","purchase":"","price":0},
{"id":2586,"name":"國際咖啡館","date":"2025/07/20","players":[],"content":"被德州撲克擠下沒玩","purchase":"","price":0},
  {"id":2587,"name":"AIRSHIPS飛空艇","date":"2016/04/04","players":["我","老婆","妮妮"],"content":"","purchase":"","price":0},
{"id":2588,"name":"AIRSHIPS飛空艇","date":"2019/04/16","players":["我","老婆","妮妮"],"content":"","purchase":"","price":0},
{"id":2589,"name":"AIRSHIPS飛空艇","date":"2023/03/12","players":["我","老婆","妹妹"],"content":"","purchase":"","price":0},
{"id":2590,"name":"AIRSHIPS飛空艇","date":"2024/12/22","players":["我","老婆"],"content":"好遊戲吃骰運啊~","purchase":"","price":0},
  {"id":2591,"name":"九格恐慌","date":"2025/01/20","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2592,"name":"九格恐慌","date":"2025/06/01","players":["我","老婆","妹妹"],"content":"","purchase":"","price":0},
{"id":2593,"name":"九格恐慌","date":"2025/07/13","players":["我","老婆","妮妮"],"content":"","purchase":"","price":0},
 {"id":2594,"name":"功夫擂台","date":"2020/09/27","players":["我","妹妹"],"content":"","purchase":"","price":0},
{"id":2595,"name":"功夫擂台","date":"2020/10/25","players":["我","妹妹"],"content":"","purchase":"","price":0},
{"id":2596,"name":"功夫擂台","date":"2022/10/09","players":["我","老婆"],"content":"竟然被熊貓逆轉，\"滅\"力相差14，扣5魂輸了~","purchase":"","price":0},
{"id":2597,"name":"功夫擂台","date":"2022/10/10","players":["我","老婆"],"content":"先輸一局，下局終於贏了","purchase":"","price":0},
{"id":2598,"name":"功夫擂台","date":"2023/10/26","players":["我","阿丞"],"content":"","purchase":"","price":0},
{"id":2599,"name":"功夫擂台","date":"2023/11/04","players":["我","阿振"],"content":"","purchase":"","price":0},
{"id":2600,"name":"功夫擂台","date":"2023/11/09","players":["我","阿振"],"content":"","purchase":"","price":0},
{"id":2601,"name":"功夫擂台","date":"2023/11/09","players":["我","阿宗"],"content":"","purchase":"","price":0},
  {"id":2602,"name":"馬戲團","date":"2024/12/13","players":["我","小亮","小琇","阿呂"],"content":"","purchase":"","price":0},
{"id":2603,"name":"馬戲團","date":"2025/01/03","players":["我","阿偉","小琇","小亮"],"content":"","purchase":"","price":0},
{"id":2604,"name":"馬戲團","date":"2025/01/17","players":["阿沛","阿澤","阿旂","阿振"],"content":"","purchase":"","price":0},
{"id":2605,"name":"馬戲團","date":"2025/06/01","players":["我","妹妹","老婆"],"content":"","purchase":"","price":0},
{"id":2606,"name":"馬戲團","date":"2025/07/13","players":["我","妮妮","老婆"],"content":"","purchase":"","price":0},
{"id":2607,"name":"馬戲團","date":"2025/10/05","players":["我","妮妮","老婆","妹妹"],"content":"","purchase":"","price":0},
{"id":2608,"name":"馬戲團","date":"2026/02/16","players":["我","老婆","妮妮","妹妹"],"content":"","purchase":"","price":0},
  {"id":2609,"name":"發明宅的怪奇傑作","date":"2017/05/01","players":["我"],"content":"","purchase":"","price":0},
{"id":2610,"name":"發明宅的怪奇傑作","date":"2019/10/29","players":["我","電機小夥伴"],"content":"","purchase":"","price":0},
{"id":2611,"name":"發明宅的怪奇傑作","date":"2024/11/17","players":["我"],"content":"","purchase":"","price":0},
{"id":2612,"name":"發明宅的怪奇傑作","date":"2024/11/17","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2613,"name":"發明宅的怪奇傑作","date":"2024/11/24","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2614,"name":"發明宅的怪奇傑作","date":"2024/12/22","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2616,"name":"矮人礦坑對決版","date":"2018/10/01","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2617,"name":"矮人礦坑對決版","date":"2018/10/02","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2618,"name":"矮人礦坑對決版","date":"2018/10/07","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2619,"name":"矮人礦坑對決版","date":"2018/10/08","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2620,"name":"矮人礦坑對決版","date":"2018/10/14","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2621,"name":"矮人礦坑對決版","date":"2018/10/18","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2622,"name":"矮人礦坑對決版","date":"2019/03/19","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2623,"name":"矮人礦坑對決版","date":"2019/03/22","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2624,"name":"矮人礦坑對決版","date":"2019/04/03","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2625,"name":"矮人礦坑對決版","date":"2019/04/11","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2626,"name":"矮人礦坑對決版","date":"2019/04/23","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2627,"name":"矮人礦坑對決版","date":"2019/04/30","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2628,"name":"矮人礦坑對決版","date":"2019/08/03","players":["我","老婆"],"content":"","purchase":"","price":0},
{"id":2629,"name":"矮人礦坑對決版","date":"2022/10/10","players":["我","老婆"],"content":"3年沒玩了~.. 第一局就9金塊~","purchase":"","price":0},
  {"id":2630,"name":"袋中菲力貓","date":"2018/09/14","players":["我","阿允","阿和","阿睿"],"content":"","purchase":"","price":0},
{"id":2631,"name":"袋中菲力貓","date":"2018/09/18","players":["我","阿允","阿和","阿睿"],"content":"","purchase":"","price":0},
{"id":2632,"name":"袋中菲力貓","date":"2018/10/03","players":["我","阿允","阿和","阿睿"],"content":"","purchase":"","price":0},
{"id":2633,"name":"袋中菲力貓","date":"2019/04/30","players":["我","阿允","阿和","阿睿"],"content":"","purchase":"","price":0},
{"id":2634,"name":"袋中菲力貓","date":"2022/05/13","players":["我","阿立","阿勝","阿俊","阿錩"],"content":"","purchase":"","price":0},
  {"id":2635,"name":"卡卡頌非洲旅遊","date":"2019/05/12","players":["我","老婆","妮妮"],"content":"","purchase":"","price":0},
{"id":2636,"name":"卡卡頌非洲旅遊","date":"2019/05/19","players":["我","老婆","妮妮"],"content":"在二林唯一可以玩桌遊的店:一山紅簡餐店玩第二次，後來這間店在2020年10月倒了，真難過。","purchase":"","price":0},
  {"id":2637,"name":"時間守望革新仲夏夜","date":"2022/02/10","players":["我","小津","阿錩"],"content":"","purchase":"","price":0},
{"id":2638,"name":"時間守望革新仲夏夜","date":"2022/02/14","players":["我","阿錩","阿恩","阿宇"],"content":"","purchase":"","price":0},
  {"id":2640,"name":"糟了個糕","date":"2018/03/01","players":["我"],"content":"","purchase":"","price":0},
{"id":2641,"name":"糟了個糕","date":"2018/03/02","players":["我"],"content":"","purchase":"","price":0},
{"id":2642,"name":"糟了個糕","date":"2019/04/09","players":["我"],"content":"","purchase":"","price":0},
{"id":2643,"name":"糟了個糕","date":"2019/04/10","players":["我"],"content":"","purchase":"","price":0},
  {"id":2644,"name":"風聲再臨","date":"2017/12/12","players":["我"],"content":"","purchase":"","price":0},
{"id":2645,"name":"風聲再臨","date":"2017/12/14","players":["我"],"content":"","purchase":"","price":0},
{"id":2646,"name":"風聲再臨","date":"2017/12/16","players":["我"],"content":"","purchase":"","price":0},
{"id":2647,"name":"風聲再臨","date":"2018/05/01","players":["我"],"content":"","purchase":"","price":0},
{"id":2648,"name":"風聲再臨","date":"2019/01/14","players":["我"],"content":"","purchase":"","price":0},
  {"id":2649,"name":"造王者","date":"2017/06/24","players":["我","阿紹","阿韋"],"content":"","purchase":"","price":0},
{"id":2650,"name":"造王者","date":"2017/06/27","players":["我","阿宇","奧迪","阿榮","小瑄"],"content":"","purchase":"","price":0},
{"id":2651,"name":"造王者","date":"2017/07/21","players":["我","小家","阿侑","阿廑","阿暉","阿程"],"content":"","purchase":"","price":0},
  {"id":2652,"name":"我是大師兄","date":"2020/09/10","players":["我","阿錩","阿駿"],"content":"","purchase":"","price":0},
{"id":2653,"name":"我是大師兄","date":"2020/09/11","players":["我","阿錩","阿駿"],"content":"","purchase":"","price":0},
{"id":2654,"name":"我是大師兄","date":"2020/10/08","players":["我","阿錩","阿駿"],"content":"","purchase":"","price":0},
{"id":2655,"name":"我是大師兄","date":"2020/10/15","players":["我","阿錩","阿駿"],"content":"","purchase":"","price":0}
];
