const gameData = [
  {"id":1,"images":["1/1.jpg"],"name":"大富翁戰國策","date":"2011/10/01","players":["我","電機小夥伴"],"content":"早期接觸桌遊時(約2011年)買的國產大富翁類桌遊，在一次帶學生到雲林虎尾高中參加科展的機緣下，在當地的小賣店找到了一盒三國志群英會的類大富翁桌遊，當天就在校園內的石桌上和學生玩了一場，那時還驚嘆原來大富翁已經進化到這種地步了，超愛跟學生一起玩，還用了加速規則，經過自己的土地就可以蓋一座軍營，加速進行，即便如此，一場還是約一小時到一小時半左右。網誌20230507，","purchase":"2011年金玉堂","price":480,"blogKeyword":""},
  {"id":2,"images":["2/1.jpg"],"name":"大富翁三國群英會","date":"2011/4月","players":["我","電機小夥伴"],"content":"我和電機小夥伴玩。這盒就是傳說中我的桌遊起源啦~2011年帶學生到雲林虎尾高中參加科展的機緣下，在當地的小賣店找到了一盒三國志群英會的類大富翁桌遊，封面是我不太能接受的畫風，畫著我實在認不出的三國人物角色，但看在大富翁三個字我還是買了，畢竟已經脫離大富翁至少18年了。當天就在校園內的石桌上和學生玩了一場，驚為天人啊~原來大富翁已經進化到這種地步了啊~好特別啊~自此之後就開始收羅各書局的新形態大富翁桌遊，有戰國策，五形拳，職業人生等等。一有機會就和學生玩玩 these 新型態的大富翁，覺得這些就是桌遊的最新進化了吧~後來在老友鴻送了我一盒鼠來堡，才又慢慢接觸更多大富翁以外的桌遊。","purchase":"2011/4月雲科大附近書局","price":480,"blogKeyword":""},
  {"id":3,"images":["3/1.jpg"],"name":"鼠來堡","date":"2012/2/3","players":["我","阿鴻","老婆","妮妮"],"content":"值得紀念的第一款德國桌遊，是老友阿鴻送的，大約是2012年的時候吧~那時跟家人驚為天菜，怎麼有這麼神奇的設計，推動板塊就可以創造洞穴，讓老鼠掉進洞中，陷害別人最開心了呀~但並沒有開啟我的桌遊年代，只是知道桌遊已經發展成這樣了，並沒有繼續投入桌遊的世界。","purchase":"2012/1/21(小年夜)老友鴻贈","price":0,"blogKeyword":""},
  {"id":4,"images":["4/1.jpg"],"name":"妙探尋兇卡牌版","date":"2012/5/27","players":["我","阿慶","阿蔚","阿日"],"content":"我阿慶阿蔚阿日玩，這個可以說是收藏桌遊的開始了，當年帶學生去2012第九屆技術創造力比賽，等待宣布成績前，我買了這小盒來玩，一玩驚為天人啊~從此就開始了徳式桌遊之路了~網誌20120526，","purchase":"2012書局買","price":400,"blogKeyword":""},
  {"id":5,"images":["5/1.jpg"],"name":"BATTLESHIP","date":"2012/5月","players":["我","阿慶"],"content":"我阿慶玩，跟妙探尋兇，變形金剛一樣的小盒桌遊，這是馬來西亞發明展在回程機場買的，和當時的學生一起在機場玩過。","purchase":"2012/5月馬來西亞機場","price":160,"blogKeyword":""},
  {"id":6,"images":["6/1.jpg"],"name":"牙買加","date":"2016/05/20","players":[],"content":"一個美極了的海盜尋寶遊戲，版圖攤開放上小船，加上手裡的精美卡片，無法不被吸引，當初是在NOVA二樓的勃根地買的，因為破模好像還減了些價格，但還是要1700元，後來還有擴充，就自己從網路上印了來玩。","purchase":"2016NOVA勃根地","price":1750,"blogKeyword":""},
  {"id":7,"images":["7/1.jpg"],"name":"喵喵快手","date":"2014/1","players":["我","妮妮"],"content":"這就是我買的第一款正版桌遊了!!不算老友阿鴻送的鼠來堡，也不算大富翁類的三國志 or 戰國群雄大富翁和妙探尋兇類的小卡盒遊戲的話，這是第一盒正版桌游啊~也是在逸馬的瘋桌游中港店買的，值得紀念啊~。","purchase":"2014瘋桌遊逸馬店","price":500,"blogKeyword":""},
  {"id":8,"images":["8/1.jpg"],"name":"變形金剛","date":"2014/12/3","players":["我","老婆","妮妮"],"content":"我，老婆，妮妮，妹妹玩。這就經典了，幾乎是我買的桌遊的前十款吧~因為帶學生比賽等待頒獎時無聊去買了一盒妙探尋兇，連帶就開始買這種小盒裝的桌游，就買了這盒變形金剛。大約在2013年跟家人玩吧~直到最近2023年9月又拿出來和學生玩，相當獲得好評啊~而且重讀規則後發現當年玩錯幾個地方:一是眼見不為憑可以被保護罩阻擋，二是保護罩可以阻擋任何行動牌(中文說明書翻譯錯誤，翻成只能阻擋進攻牌)，三是成套的機器人牌依然可以被用來支付(不然大家就都一直抽牌棄牌，直到有三張一套的再打出就好了)，從此這遊戲終於不會在像當年後期，大家都一直抽牌，不太先打牌。網誌2023/9/2，網誌2023/9/29。PS:2024/9月~11月:這批新的電機三乙學生阿振阿廷阿傑阿旂阿振，也很喜歡玩這盒遊戲啊~還會自己借去玩，果然是歷久不衰的經典大富翁玩法。","purchase":"2014買","price":0,"blogKeyword":"變形金剛桌遊"},
  {"id":9,"images":["9/1.jpg"],"name":"演化論物種起源","date":"2014/7","players":["我","阿榮","阿源","阿華","奧迪"],"content":"我奧迪阿榮阿源阿華玩，綠色蜥蜴封面，第一次帶奧迪轉第一屆哇哈哈同學上台北南港比賽，住在安樂旅社玩的桌遊，也是他們跟我玩的第一個桌遊，意義非凡啊~","purchase":"2014/7金玉堂","price":0,"blogKeyword":""},
  {"id":10,"images":["10/1.jpg"],"name":"豬朋狗友","date":"2014/7/01","players":["我","妮妮"],"content":"這遊戲應該就是我買的第二款正式桌游了，當初帶著妮妮在逸馬剛開店的瘋桌游中港店玩，因為剛開幕只有我們倆個客人，老闆就從頭教學加陪玩各種適合幼稚園妮妮的遊戲，在老闆的推薦下就買了這盒500元的小桌遊回家玩。實體盒蓋卻註記2018/3/30，我不懂了","purchase":"2014瘋桌遊逸馬店","price":500,"blogKeyword":""},
  {"id":11,"images":["11/1.jpg"],"name":"末日浩劫","date":"2016/06/22","players":["我","妮妮","阿錩"],"content":"2022/5/27我跟阿錩首玩，後來才跟妮妮玩，但也都沒紀錄，那時她還是願意玩這種有點策略桌遊的年紀，一切都因為手遊而逝去了啊~","purchase":"2016/6/22瘋桌游拍賣會私下交易","price":800,"blogKeyword":""},
  {"id":12,"images":["12/1.jpg"],"name":"復仇者聯盟","date":"2021/04/26","players":["我","阿錩","奧迪","阿駿","阿榮","阿源"],"content":"這個在便利商店買的小桌遊，玩過也沒什麼印象了啊~","purchase":"便利商店","price":250,"blogKeyword":""},
  {"id":13,"images":["13/1.jpg"],"name":"生命之旅卡牌版","date":"2015/01/01","players":["我","老婆","妮妮"],"content":"我妮妮玩，這個是在台北地下街格子鋪買的，我沒印象有玩過，但老婆堅持說有和妮妮玩過，而且玩了幾次，他還很喜歡玩，但盒子上沒紀錄玩的日期，可惜了。","purchase":"台北地下街格子鋪","price":180,"blogKeyword":""},
  {"id":14,"images":["14/1.jpg"],"name":"皇家港","date":"2016/02/11","players":["我"],"content":"皇家港有點亡者神抽的翻牌元素，這也是我很喜歡的運氣成分，藉由不斷翻開牌庫的牌，直到翻出兩張一樣的船艦牌就爆掉，但也有機制可以預防，就是多買一些海盜增加武力就可以避免爆掉，直接賭運氣也是一種方法，到底該怎麼玩就看玩家的心態了，這次試玩的感覺，自己太保守了，錢都拿來升級武力，結果錢就不夠買其他的人物了，牌庫都抽完一輪了，還是只有兩個海盜，這樣對嗎?而且人物都很貴，動不動就7~9元，而一艘船常常也不過提供2~3元，有點慢啊~乾脆不管武力，直接拚運氣翻牌好了，因為翻到四艘不同的船艦就可以拿兩張牌，效率快多了，但相對的風險也高，一但爆掉就什麼都沒有啦~的確是考驗賭性的遊戲啊!","purchase":"2016勃根地","price":531,"blogKeyword":""},
  {"id":15,"images":["15/1.jpg"],"name":"超級犀牛","date":"2015/01/01","players":[],"content":"買來玩了兩次吧，超浪費錢的桌遊，盒蓋無資料。","purchase":"無購買資訊","price":630,"blogKeyword":""},
  {"id":16,"images":["16/1.jpg"],"name":"否決權","date":"2016/04/04","players":[],"content":"驚喜的遊戲，第一次接觸到橋牌的吃墩玩法原來是這樣玩啊~後來的神機妙算，九大行星，骷髏王都持續吸引我去玩橋牌類型的吃墩遊戲。","purchase":"2016","price":567,"blogKeyword":""},
  {"id":17,"images":["17/1.jpg"],"name":"諾丁漢警長","date":"2016/02/25","players":["我","阿凡","小婷","妮妮"],"content":"我妮妮阿凡小婷玩。騙來騙去很刺激的遊戲，記得妮妮還小(三年級吧)的時候，晚上跟留下來看學生晚自習的數學老師小婷，還有阿凡老師一起玩。","purchase":"2016","price":1215,"blogKeyword":""},
  {"id":18,"images":["18/1.jpg"],"name":"黑幫老大THE BOSS","date":"2016/03/06","players":[],"content":"這盒也是很有意思的桌遊，有著很多小方塊是小弟，大方塊是大哥，出卡片來搶奪金錢，但有時人不夠多輸了就會損失小弟，真的是很有代入感啊~","purchase":"2016NOVA勃根地","price":680,"blogKeyword":""},
  {"id":19,"images":["19/1.jpg"],"name":"運轉潮汐(淘版)","date":"2015/06/01","players":["我"],"content":"這遊戲是實習處的一個策略咖同事帶來我家裡玩，那次還邀了主計室同事等人一起玩，好像也只在家裡玩了兩次就沒再舉辦這種桌游趴了。很有意思的遊戲。","purchase":"無購買資訊","price":0,"blogKeyword":""},
  {"id":20,"images":["20/1.jpg"],"name":"駱駝大賽","date":"2015/6/24","players":["我","老婆","妮妮"],"content":"2015我妮妮老婆妹妹玩，第一個買的德國得獎桌遊，大家都可以一起玩的家庭遊戲，到現在都還會不時拿出來玩，還買了新版(20201117勃根地)。","purchase":"2015年瘋桌遊","price":1215,"blogKeyword":""},
  {"id":21,"images":["21/1.jpg"],"name":"屠龍遠征","date":"2016/08/13","players":["我","老婆","妮妮"],"content":"第一場失敗。從日本帶回來的好遊戲，和家人一起合作屠龍，最棒的是要擲骰子啊~連玩了一個多月8/13~10/1，共計失敗15次三人局，10/1第16次才終於屠龍成功。因為後來的擴充都是人物，一盒也都七八百，買不下去，就從網路印人物圖案和能力下來，也可以玩新角色，後來2019年去日本還買了雙龍擴回來加入，也玩過兩次吧。","purchase":"2016/8日本買","price":1300,"blogKeyword":""},
  {"id":22,"images":["22/1.jpg"],"name":"日與夜","date":"2016/3/4","players":[],"content":"這是同事雅慧介紹的遊戲，也是前幾批淘寶版桌游之一，已經快忘了怎麼玩了。最近又跟阿昱阿丞玩了一次20231109","purchase":"2015/10/2淘寶第八批貨","price":160,"blogKeyword":""},
  {"id":23,"images":["23/1.jpg"],"name":"政變","date":"2016/12/2","players":["我","奧迪"],"content":"陣營類遊戲，印象也比教模糊了。","purchase":"2015/10/2淘寶第八批貨","price":130,"blogKeyword":""},
  {"id":24,"images":["24/1.jpg"],"name":"國王晚餐","date":"2016/02/20","players":[],"content":"淘寶後期買的桌遊，只玩了很少的次數","purchase":"2015/10/2淘寶第八批貨","price":125,"blogKeyword":""},
  {"id":25,"images":["25/1.jpg"],"name":"老鼠起司洞","date":"2015/10/20","players":["我"],"content":"疊來疊去的遊戲，我是滿喜歡的，但家人不太愛，後來也沒跟學生玩。","purchase":"2015","price":431,"blogKeyword":""},
  {"id":26,"images":["26/1.jpg"],"name":"海盜家族(Buccaneer)","date":"2015/10/22","players":["我","小婷","妮妮"],"content":"我妮妮還有哇哈哈一屆學生他們的導師:小婷老師玩，可能也有阿凡老師一起在晚上他們晚自習的時候，在隔壁辦公室玩。那時妮妮才三年級吧~就能和大人一起玩桌遊了，真懷念那時的晚上桌遊時光。這款也是2006德國年度桌遊入圍，疊來疊去很有心機。","purchase":"無購買資訊","price":155,"blogKeyword":""},
  {"id":27,"images":["27/1.jpg"],"name":"可可亞","date":"2015/11/22","players":["我","妮妮","老婆","妹妹"],"content":"也是在桌遊大採購的時代買的一盒，那時幾乎每週都會買一盒，可可亞也是中規中矩的玩法，很不錯，但就是沒有再玩的動力。","purchase":"2015/11/22","price":945,"blogKeyword":""},
  {"id":28,"images":["28/1.jpg"],"name":"殭屍商場(贈)","date":"2015/12/20","players":[],"content":"這種主題的桌遊在我們家都玩不了一兩次","purchase":"2015/12/20淘寶第九批貨","price":0,"blogKeyword":""},
  {"id":29,"images":["29/1.jpg"],"name":"救生艇(版圖)","date":"2015/12/20","players":[],"content":"這個應該是那個做在木製小船往岸上前進的那款，木製小船裡面有各玩家的小米寶，所以有時要跟對手合作，有時又會弄對手，心態要堅強啊~不然會被弄到走心。","purchase":"2015/12/20淘寶第九批貨","price":300,"blogKeyword":""},
  {"id":30,"images":["30/1.jpg"],"name":"璀璨寶石(淘)","date":"2015/12/20","players":[],"content":"老婆最愛的各玩各的類型桌遊，後來因為我和妮妮都贏不了就不跟她玩這遊戲了。這版本的寶石籌碼是紙製的","purchase":"2015/12/20淘寶第九批貨","price":335,"blogKeyword":""},
  {"id":31,"images":["31/1.jpg"],"name":"BANG三合一擴充","date":"2015/12/20","players":[],"content":"這也是加入玩過一兩次","purchase":"2015/12/20淘寶第九批貨","price":140,"blogKeyword":""},
  {"id":32,"images":["32/1.jpg"],"name":"射鴨子","date":"2015/12/20","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，妮妮小時候很喜歡玩的一個桌遊，大約是二年級吧~","purchase":"2015/12/20淘寶第九批貨","price":300,"blogKeyword":""},
  {"id":33,"images":["33/1.jpg"],"name":"射鴨子擴充","date":"2015/12/20","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，後來還去買了擴充加入，好像還沒跟學校學生玩過","purchase":"2015/12/20","price":100,"blogKeyword":""},
  {"id":34,"images":["34/1.jpg"],"name":"卡卡頌+擴充","date":"2015/12/26","players":["老婆","妮妮","妹妹"],"content":"元祖老牌家庭桌遊，老婆非常喜愛的一款桌遊。經典德式桌遊，是2015年買的前幾批淘寶貨，連擴充都有，也在我們家裡長時間佔據了桌面一段時間，最近又買正版卡卡頌3.0。","purchase":"2015/2/5淘寶第一批貨","price":375,"blogKeyword":""},
  {"id":35,"images":["35/1.jpg"],"name":"虎口拔鬚FUZZY TIGER","date":"2015/12/5","players":[],"content":"這個是找了好久才在台北某家桌遊店的櫃子頂買到一盒，裡面都快發霉了，但動畫風的獅子猴子還是讓我非常喜愛。","purchase":"2015","price":750,"blogKeyword":""},
  {"id":36,"images":["36/1.jpg"],"name":"猜狐狸","date":"2015/2/20","players":["我","妮妮","老婆","妹妹"],"content":"2015/8跟一屆哇哈哈同學阿豪阿適阿孟阿榮奧迪小騏玩的，每個人頭上綁個布條插根羽毛，還沒開始玩，看到別人的樣子就覺得好笑了。這遊戲大家都會玩到HIGH出汗，這些頭帶也要定期清洗才行。還有一年阿榮奧迪等人在暑期營隊期間，回來找我玩猜狐狸，結果在我不知情的情況下眾人搞我一個，搞到我每次都爆，然後就說要懲罰絲襪套頭，結果原來是要幫我慶生才搞這一齣，真的是喔~~~","purchase":" 2015/2/15淘寶第二批貨","price":250,"blogKeyword":""},
  {"id":37,"images":["37/1.jpg"],"name":"誰是牛頭王","date":"2015/2/15","players":[],"content":"悠久的多人派對遊戲，人多又不想講太多規則的時候，就玩這個吧~","purchase":" 2015/2/15淘寶第二批貨","price":120,"blogKeyword":""},
  {"id":38,"images":["38/1.jpg"],"name":"阿瓦隆","date":"2016/6/1","players":[],"content":"曾經去夜校代課時教他們玩的桌遊，到後來個個成了戲精，完全無法辨認誰在說謊，是個很傷喉嚨的遊戲。後來都不敢玩了","purchase":" 2015/2/15淘寶第二批貨","price":300,"blogKeyword":""},
  {"id":39,"images":["39/1.jpg"],"name":"矮人礦坑","date":"2015/2/15","players":["阿銘","阿佳"],"content":"第一次玩這款是在帶學生阿銘阿佳去商經科專題比賽晚上旅館住宿時，大家圍在床上玩這心機遊戲，後來還自訂規則不能說話，玩起來更是笑翻了。","purchase":" 2015/2/15淘寶第二批貨","price":225,"blogKeyword":""},
  {"id":40,"images":["40/1.jpg"],"name":"皇輿爭霸海國圖志","date":"2015/2/15","players":[],"content":"擴充也是一大盒，跟基礎混在一起玩。","purchase":" 2015/2/15淘寶第二批貨","price":350,"blogKeyword":""},
  {"id":41,"images":["41/1.jpg"],"name":"拔毛運動會","date":"2015/2/5","players":["我","妮妮"],"content":"這也是第一期淘寶桌遊的元老了，妮妮還很小的時候帶他玩的記憶桌遊，應該是在逸馬桌遊玩過吧!現在這些木製的模型應該都發了霉吧~","purchase":"2015/2/5淘寶第一批貨","price":350,"blogKeyword":""},
  {"id":42,"images":["42/1.jpg"],"name":"山屋驚魂","date":"2015/2/5","players":["我","妮妮"],"content":"我唸故事的時候，妮妮就不敢玩的桌遊。","purchase":"2015/2/5淘寶第一批貨","price":300,"blogKeyword":""},
  {"id":43,"images":["43/1.jpg"],"name":"卡坦島","date":"2015/2/12","players":["我","妮妮","老婆"],"content":"也是經典桌遊，以前跟家人一起玩的桌遊，但缺點就是沒搶到好點數的地方就會產不出資源，從頭衰到尾的感覺是很痛苦的，要注意這種情況，不然有人會玩的不開心。網誌20220201，網誌20220204","purchase":"2015/2/5淘寶第一批貨","price":350,"blogKeyword":""},
  {"id":44,"images":["44/1.jpg"],"name":"馬尼拉","date":"2015/8/22","players":["我","妮妮","老婆","妹妹"],"content":"超級早期買的桌遊，很大一盒，裡面還有塑膠小船，教你理財的好遊戲","purchase":"2015/3/12 淘寶第三批貨","price":250,"blogKeyword":""},
  {"id":45,"images":["45/1.jpg"],"name":"雞同鴨搶","date":"2015/3/12","players":[],"content":"這盒也沒有註記首玩日期在盒蓋，可惜啊!這盒也是那種同時出牌，狀牌就倒楣的類型，也是我喜歡的運氣類型，越多人越好玩","purchase":"2015/3/12 淘寶第三批貨","price":200,"growKeyword":""},
  {"id":46,"images":["46/1.jpg"],"name":"鐵道任務","date":"2015/6/20","players":[],"content":"經典桌遊，只記得跟同事們在四樓會議室玩過一次，就沒玩了","purchase":"2015/3/12 淘寶第三批貨","price":280,"blogKeyword":""},
  {"id":47,"images":["47/1.jpg"],"name":"現代藝術","date":"2015/3/12","players":[],"content":"很早之前就有淘寶版，小的長方盒，跟第一屆哇哈哈小夥伴就玩過的競標遊戲，自此我也超喜歡競標類型，小夥伴在這種競爭的氣氛下常常會被激到亂喊價，因此會有更多的樂趣。後來2024年又買了一次，變大盒了，","purchase":"2015/3/12 淘寶第三批貨","price":250,"blogKeyword":""},
  {"id":48,"images":["48/1.jpg"],"name":"黑幫-搶錢對決","date":"2015/5/30","players":[],"content":"懷念的PARTY遊戲，每次只要把海綿槍發給玩的人，就會開始有人裝逼了。玩到後來有時也不管輸贏，就是要對你開槍就是了~","purchase":"2015/3/12 淘寶第三批貨","price":280,"blogKeyword":""},
  {"id":49,"images":["49/1.jpg"],"name":"德國蟑螂","date":"2015/3/12","players":[],"content":"早期愛玩的心機遊戲，各種噁心蟲蟲在牌上，現在妮妮一定不想玩這個","purchase":"2015/3/12 淘寶第三批貨","price":100,"blogKeyword":""},
  {"id":50,"images":["50/1.jpg"],"name":"拉密","date":"2015/3/12","players":[],"content":"這盒竟然忘記寫心得了，這個就不必多說了，以色列防失智麻將啊!","purchase":"2015/3/12 淘寶第三批貨","price":150,"blogKeyword":""},
{ "id": 51, "images": ["51/1.jpg"], "name": "小小世界", "date": "2015/4/12", "players": [], "content": "是個有點複雜的遊戲，只有跟妮妮玩過一次吧~裡面還用塑膠盒分裝各種族，非常漂亮，結果都沒玩。後來還買了小小魔獸世界，也沒什麼玩吧。", "purchase": "2015/3/12 淘寶第三批貨", "price": 300, "blogKeyword": "" },
  { "id": 52, "images": ["52/1.jpg"], "name": "跑跑龜", "date": "2015/4/19", "players": ["我", "小貞", "小采", "小真"], "content": "之前跟二屆小夥伴玩的，一直記得這個可愛的桌遊，後來有個我是大師兄的遊戲也很類似。", "purchase": "2015/4/19淘寶第四批貨", "price": 85, "blogKeyword": "" },
  { "id": 53, "images": ["53/1.jpg"], "name": "化裝舞會", "date": "2015/8/22", "players": [], "content": "看起來很漂亮，玩起來一頭霧水", "purchase": "2015/4/19淘寶第四批貨", "price": 250, "blogKeyword": "" },
  { "id": 54, "images": ["54/1.jpg"], "name": "情書", "date": "2015/4/19", "players": ["我", "阿榮", "奧迪", "小騏", "阿豪", "阿孟", "阿適"], "content": "這也是從一屆哇哈哈學生就在玩的桌遊元老了，又可以同時支援8人玩，簡簡單單的規則抽一打一，發動能力要嘛猜別人數字，要嘛換牌，要嘛比大小，最後活下來的人比手牌大小定勝負，簡單明快，讓人一局接一局啊~後來還買了漫威無限手套版和星際大戰版。", "purchase": "2015/4/19淘寶第四批貨", "price": 300, "blogKeyword": "" },
  { "id": 55, "images": ["55/1.jpg"], "name": "怒海求生", "date": "2015/7/17", "players": ["我", "阿孟", "奧迪", "阿榮", "阿樺", "阿源", "阿华"], "content": "2015/7/17和一屆哇哈哈同學玩，阿孟最喜歡玩的遊戲，會集體霸凌的遊戲啊~", "purchase": "2015/4/19淘寶第四批貨", "price": 260, "blogKeyword": "" },
  { "id": 56, "images": ["56/1.jpg"], "name": "植物大戰殭屍", "date": "2015/4/21", "players": ["妮妮", "我"], "content": "兩人遊戲，像是RK失落的城市雙人版，但又有植物大戰殭屍的風味，很久之前跟妮妮在二林家裡玩過。", "purchase": "2015", "price": 200, "blogKeyword": "" },
  { "id": 57, "images": ["57/1.jpg"], "name": "詐賭巫師", "date": "2015/4/30", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "這遊戲厲害了啊~好玩到我買了4盒還拿到班上做為加分抽卡的道具，讓學生可以用抽到的卡去玩遊戲，還自己做了卡包給學生抽。這遊戲的原本玩法我也很喜愛。", "purchase": "2015/3/12 淘寶第三批貨", "price": 600, "blogKeyword": "" },
  { "id": 58, "images": ["58/1.jpg"], "name": "通緝令", "date": "2015/8/17", "players": [], "content": "是個一分鐘講解規則，進入遊戲馬上把現場氣氛帶至最高潮的HIGH GAME，每每看到小偷卡要舉手，反應慢的人看別人舉才知道要舉的畫面真的好笑，警察卡一齣，大家忙著搶附近左右的警徽，就一定會有一個人兩邊都搶不到，或者就是有人會故意伸長手去搶遠處的警徽害人，法官卡一出現，所有人用力捶打桌面，捶到手的紅了還不知道痛，可以見得腎上腺素的厲害啊~!但要注意反應遊戲的通病，如果有人一直搶不到，這遊戲就該打住，或者要村規一下了", "purchase": "2015/6/15第五批淘寶貨2023/6/22再加購", "price": 30, "blogKeyword": "" },
  { "id": 59, "images": ["59/1.jpg"], "name": "鯊口餘生", "date": "2015/6/18", "players": ["阿彥"], "content": "曾經在創社社長阿彥在電機科三樓走廊玩過，那應該是畢業後沒幾天回來玩的，肢解塑膠人的殘忍遊戲啊~", "purchase": "2015", "price": 490, "blogKeyword": "" },
  { "id": 60, "images": ["60/1.jpg"], "name": "不要命的冒險", "date": "2015/6/20", "players": ["我", "妮妮", "老婆"], "content": "買來也是沒玩幾次，還不錯的小遊戲。", "purchase": "2015", "price": 441, "blogKeyword": "" },
  { "id": 61, "images": ["61/1.jpg"], "name": "四季物語(淘)", "date": "2015/6/24", "players": ["我", "妮妮"], "content": "早期教妮妮玩的卡牌遊戲，據老婆回憶說，當時他一邊準備午餐，我和妮妮就在餐桌上玩四季物語", "purchase": "2015/3/12 淘寶第三批貨", "price": 550, "blogKeyword": "" },
  { "id": 62, "images": ["62/1.jpg"], "name": "逃離亞特蘭提斯", "date": "2015/6/26", "players": ["我", "阿榮", "阿孟", "奧迪"], "content": "我阿榮阿孟奧迪玩。這也是超早期和一屆小夥伴玩過的遊戲，非常傷友情，因為會把海怪鯊魚什麼的去吃別人，沒有堅定的友情不能玩啊!", "purchase": "2015/6/15第五批淘寶貨", "price": 500, "blogKeyword": "" },
  { "id": 63, "images": ["63/1.jpg"], "name": "神廟逃亡", "date": "2015/6/27", "players": ["我", "妮妮", "老婆"], "content": "淘寶桌遊，玩了一次就沒玩了吧~", "purchase": "2015/6/15第五批淘寶貨", "price": 250, "blogKeyword": "" },
  { "id": 64, "images": ["64/1.jpg"], "name": "袋中菲力貓", "date": "2015/6/27", "players": [], "content": "這也是我喜愛的競標遊戲，又可以心機陷害別人，真好啊", "purchase": "2015/6/15第五批淘寶貨，2018購入正版", "price": 650, "blogKeyword": "" },
  { "id": 65, "images": ["65/1.jpg"], "name": "失落的城市", "date": "2015/7/25", "players": ["我", "妮妮"], "content": "RK大師的作品讓我們覺得非常棒", "purchase": "2015/7/14第六批淘寶貨", "price": 250, "blogKeyword": "" },
  { "id": 66, "images": ["66/1.jpg"], "name": "凶煞迴廊", "date": "2015/7/25", "players": ["我", "妮妮", "老婆"], "content": "前幾批淘寶買的桌遊，畫風 and 玩法很有意思，但也很久沒玩了", "purchase": "2015/7/14第六批淘寶貨", "price": 350, "blogKeyword": "" },
  { "id": 67, "images": ["67/1.jpg"], "name": "惡魔島2", "date": "2015/7/25", "players": [], "content": "這惡魔島2是終點型的桌遊，也過了很久了", "purchase": "2015/7/14第六批淘寶貨", "price": 250, "blogKeyword": "" },
  { "id": 68, "images": ["68/1.jpg"], "name": "CV人生履歷", "date": "2016/5/14", "players": [], "content": "我妮妮老婆玩，玩了一兩次，輔導室有一堆。", "purchase": "2015/7/14第六批淘寶貨", "price": 300, "blogKeyword": "" },
  { "id": 69, "images": ["69/1.jpg"], "name": "夢工廠", "date": "2015/7/25", "players": [], "content": "這個也是我滿喜歡玩的早期桌遊，可惜都遺忘了", "purchase": "2015/7/14第六批淘寶貨", "price": 400, "blogKeyword": "" },
  { "id": 70, "images": ["70/1.jpg"], "name": "大師畫廊", "date": "2019/4/17", "players": ["我", "阿卓", "阿和", "阿允"], "content": "我喜歡的競標類型遊戲，倒底跟現代藝術有什麼差別呢？", "purchase": "2015/7/14第六批淘寶貨", "price": 300, "blogKeyword": "" },
  { "id": 71, "images": ["71/1.jpg"], "name": "媽媽咪啊", "date": "2015/7/26", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "哈哈~這個做披薩的遊戲很不錯!一邊出牌一邊考驗記憶力，抓準做披薩的時機，還要把牌堆整個倒過來數材料，而且只用一副卡牌就能創造出這麼多樂趣。", "purchase": "2015/7/14第六批淘寶貨", "price": 200, "blogKeyword": "" },
  { "id": 72, "images": ["72/1.jpg"], "name": "幕後交易", "date": "2015/7/21", "players": ["我", "阿瀚", "電機小夥伴"], "content": "這盒的正版應也是在上台北參加全國科展決展空檔之餘在桌遊店買的。這遊戲也是我最喜歡的競標類型，尤其在過程中還會逐漸發更多的錢給玩家，擺明了就是要你放膽去標，遊戲的後半階段更是進入了心機對決，能發明出這種競標對決的設計師真是心機鬼。", "purchase": "2015/7/7", "price": 800, "blogKeyword": "" },
  { "id": 73, "images": ["73/1.jpg"], "name": "蟲蟲燒烤派對", "date": "2015/7/23", "players": ["我", "阿瀚", "電機小夥伴"], "content": "我阿瀚+2電機小夥伴玩。這是在上台北參加全國科展決賽實在桌遊店買的，回到住宿房間，大家圍坐在床上玩，骰子遊戲就是HIGH!每次都在大叫要骰出的數字，但在飯店裡又不能太大聲怕吵到別人，真是會內傷啊~", "purchase": "2015/7月台北桌遊店", "price": 711, "blogKeyword": "" },
  { "id": 74, "images": ["74/1.jpg"], "name": "滿腦子番茄", "date": "2015/8/17", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "2015/8/17首玩，這盒也是在2015淘寶就買了，但也玩得很少。直到2023/9月突然發現她的好玩，就帶著小夥伴連續玩了好幾天，後來又遺忘了。", "purchase": "( 2015/2/15淘寶第二批貨)", "price": 200, "blogKeyword": "滿腦子番茄" },
  { "id": 75, "images": ["75/1.jpg"], "name": "推翻蘇丹", "date": "2015/8/18", "players": ["快", "阿豪", "阿適", "阿孟", "阿榮", "奧迪", "小騏"], "content": "推翻蘇丹也是元老遊戲了，當年也是跟哇哈哈一屆的小夥伴們玩。支援多人數的陣營遊戲，在過程中會傳牌換身分，記得有一種贏的方法是三個士兵連坐在一起，這樣贏的時候，那三個人就會開心的互相擊掌笑開懷啊~!", "purchase": "2015/7/14第六批淘寶貨", "price": 100, "blogKeyword": "" },
  { "id": 76, "images": ["76/1.jpg"], "name": "VERONA會議", "date": "2016/04/28", "players": ["我", "奧迪"], "content": "淘寶版，不太有印象", "purchase": "2015/8/29淘寶第七批貨", "price": 150, "blogKeyword": "" },
  { "id": 77, "images": ["77/1.jpg"], "name": "鯊魚警報", "date": "2017/8/7", "players": [], "content": "還滿不錯玩的，最近2025還拿出來回味~", "purchase": "2015/8/29淘寶第七批貨", "price": 90, "blogKeyword": "" },
  { "id": 78, "images": ["78/1.jpg"], "name": "獨木舟", "date": "2015/9/20", "players": ["我", "老婆", "妮妮"], "content": "推推這遊戲我愛啊~但家人不愛，後來也沒找學生玩，就埋沒了這個遊戲", "purchase": "2015/8/29淘寶第七批貨", "price": 75, "blogKeyword": "" },
  { "id": 79, "images": ["79/1.jpg"], "name": "推倒堤基", "date": "2015/9/27", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，早期買的家庭遊戲，應該是在瘋桌遊買的。心機害人啊~", "purchase": "2015/9/27瘋桌遊逸馬店", "price": 702, "blogKeyword": "" },
  { "id": 80, "images": ["80/1.jpg"], "name": "開膛手傑克四合一", "date": "2015/9/5", "players": ["我", "妮妮"], "content": "這個桌遊很不錯，鬼抓人形態的桌遊很少見。", "purchase": "2015/8/29淘寶第七批貨", "price": 400, "blogKeyword": "" },
  { "id": 81, "images": ["81/1.jpg"], "name": "雷射棋", "date": "2016", "players": ["我", "妮妮"], "content": "新鮮的光線反射玩法，也是在桌遊教師社群期間買的，結果也是沒請到經費只好自掏腰包買下了，後來也沒玩幾次。", "purchase": "2016/4", "price": 1215, "blogKeyword": "" },
  { "id": 82, "images": ["82/1.jpg"], "name": "小小史詩王國", "date": "2016", "players": ["我", "阿盧", "阿勛", "阿賢"], "content": "一樣小盒大遊戲，很不簡單的規則啊~記得是跟三四屆學生在圖書館二樓前面那間的大橢圓桌玩的", "purchase": "2016", "price": 650, "blogKeyword": "" },
  { "id": 83, "images": ["83/1.jpg"], "name": "動物園吹牛", "date": "2016/12/03", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "懷念啊~想起這款就想到當初妮妮還在念國小一年級還是幼稚園，我們一家人和妹妹，曾經拿著這盒到勤美誠品綠園道附近地下樓的一個廣場桌上玩，是一個吹牛又有幾種功能牌的遊戲，很有意思。", "purchase": "2016", "price": 490, "blogKeyword": "" },
  { "id": 84, "images": ["84/1.jpg"], "name": "出包魔法師", "date": "2016/08/26", "players": [], "content": "這個倒是常常三不五時就被想起來拿出來玩的桌游，尤其是阿駿很喜歡突然就拿出來玩。", "purchase": "2016", "price": 1080, "blogKeyword": "" },
  { "id": 85, "images": ["85/1.jpg"], "name": "諾亞鬧方舟", "date": "2017/06/04", "players": ["我"], "content": "這也是滿好玩的桌遊，只要是動物桌遊我就無抵抗力的買下去啊~", "purchase": "2017", "price": 981, "blogKeyword": "" },
  { "id": 86, "images": ["86/1.jpg"], "name": "電力公司 經理人", "date": "2016/01/01", "players": [], "content": "早期淘寶桌遊，比電力公司簡單就開來玩看看，跟學生在電機館四樓玩過，應該也是2017年之前的事了。", "purchase": "", "price": 500, "blogKeyword": "" },
  { "id": 87, "images": ["87/1.jpg"], "name": "大商人", "date": "2016/01/01", "players": ["小精"], "content": "也是一個短小精簡的好遊戲，可惜少玩。", "purchase": "", "price": 261, "blogKeyword": "" },
  { "id": 88, "images": ["88/1.jpg"], "name": "海上絲路", "date": "2016/01/01", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，這個在家裡也玩了幾次，是個可能被針對的遊戲。", "purchase": "", "price": 450, "blogKeyword": "" },
  { "id": 89, "images": ["89/1.jpg"], "name": "怪物仙境", "date": "2015/9/27", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，畫圖類遊戲讚啊~很可愛的畫風 and 特別的玩法，用預判畫路線在壓克力板上，再看看有沒有壓到扣分，我是特別喜愛這種遊戲。", "purchase": "", "price": 990, "blogKeyword": "" },
  { "id": 90, "images": ["90/1.jpg"], "name": "形色棋", "date": "2015/11/22", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，也曾經在我們家佔有一席之地的抽象類桌遊，老婆很喜歡玩，直到前一陣子爬山還帶去古農莊玩. 網誌20200607，網誌20220201", "purchase": "2015", "price": 855, "blogKeyword": "形色棋" },
  { "id": 91, "images": ["91/1.jpg"], "name": "厄夜魔堡", "date": "2016/07/29", "players": [], "content": "這個還帶去日本旅遊晚上在淺草的旅館玩過，房間裡燈光昏暗，因為沒有桌子，還很克難的在床上玩，還不錯就是了。", "purchase": "2016", "price": 261, "blogKeyword": "" },
  { "id": 92, "images": ["92/1.jpg"], "name": "向王的請願(國王骰)", "date": "2016/08/30", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "這盒也是非常好玩的骰子遊戲啊~當初也是直接在日本買了，畫風非常喜歡", "purchase": "2016/8日本買", "price": 600, "blogKeyword": "向王的請願" },
  { "id": 93, "images": ["93/1.jpg"], "name": "王城密語", "date": "2016/08/22", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "向王的請願，國王與弄臣，還有王城密語，三盒都是在日本買的，同樣的美術由繪師：Taira Akitsu (秋津たいら)的日系幻想動物風，真的是讓我愛不釋手，應該是2015年買的了吧!很特別的機制，但我就是搞不懂怎麼贏~網誌1(20220111)", "purchase": "2015日本買", "price": 600, "blogKeyword": "王城密語" },
  { "id": 94, "images": ["94/1.jpg"], "name": "新演化論+擴充", "date": "2019/02/18", "players": ["我", "阿盧", "阿賢", "阿勛", "阿智", "阿元"], "content": "從小小綠盒的演化論進階到大盒了，封面是一隻奇怪的彩色蜥蜴，有點像科摩多龍，非常針對的一個遊戲啊~後來還買了小擴充", "purchase": "無購買資訊", "price": 1470, "blogKeyword": "" },
  { "id": 95, "images": ["95/1.jpg"], "name": "諾亞方舟", "date": "2016/01/01", "players": ["我", "妮妮"], "content": "前幾款買的經典桌遊啊~我和妮妮也曾在瘋桌遊玩過，後來就花大錢1650元把它買回來了。前幾天去瘋桌遊，老闆娘還說當年妮妮說，媽媽交代一個秘密任務就是不讓爸爸買桌遊，現在他們的小孩也快兩歲了，已經在教她玩諾亞方舟了。", "purchase": "無購買資訊", "price": 1650, "blogKeyword": "" },
  { "id": 96, "images": ["96/1.jpg"], "name": "炸彈BOOM", "date": "2017/11/12", "players": [], "content": "這也是一開始很愛玩的遊戲，但玩不到結尾啊~這是遊戲的缺點。", "purchase": "2017", "price": 810, "blogKeyword": "" },
  { "id": 97, "images": ["97/1.jpg"], "name": "騎士紋章", "date": "2016/01/08", "players": ["我"], "content": "這個大桌游是區域控制的戰旗類型，這類遊戲在我們這裡並不吃香，原因是太針對，互相殺伐總是傷和氣，雖然配件精美，但總是沒辦法再開了。", "purchase": "2016", "price": 1260, "blogKeyword": "" },
  { "id": 98, "images": ["98/1.jpg"], "name": "文獻室", "date": "2016/01/02", "players": ["我", "阿和", "阿允", "阿睿"], "content": "2019/4/8我阿和阿允阿睿玩。這是勃根地老闆推薦的遊戲，卻果然好玩!尤其阿和最愛玩這個遊戲啊~先抽牌分配牌，第二輪再競標，很特別的玩法~後來還買了新版(國王與我)網誌20200605，網誌20210917", "purchase": "2016", "price": 850, "blogKeyword": "文獻室" },
  { "id": 99, "images": ["99/1.jpg"], "name": "骰戰奪寶", "date": "2018/02/12", "players": [], "content": "也是日式畫風吸引人的遊戲，結合了擲骰，及時反應，還有卡牌的遊戲，裡面的鈴不知跑哪裡去了，到現在還是找不到。", "purchase": "2018", "price": 630, "blogKeyword": "" },
  { "id": 100, "images": ["100/1.jpg"], "name": "奧古斯都", "date": "2016/02/11", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "2015開老婆妮妮妹妹玩。在已經倒了的勃根地NOVA店買的，一大盒1350元很好玩啊~一家人在過年玩的遊戲就像是在夜市玩的對號遊戲，從袋中摸出的兵種，自己在面前的卡上放米寶，每每大家就會滿心期待甚至吶喊，希望能抽出自己需要的種類，放滿一張的就完成，再拿新的卡來放，好像是完成六張就贏了~開心的派對遊戲啊~", "purchase": "2015勃根地NOVA店", "price": 1485, "blogKeyword": "" },
  { "id": 101, "images": ["101/1.jpg"], "name": "叢林探險", "date": "2016/10/30", "players": ["我"], "content": "這個帶著探險隊伍走進叢林，翻開板塊來收集的遊戲我超級喜歡，但就是一開始設置時有點麻煩就是。", "purchase": "2016", "price": 950, "blogKeyword": "" },
  { "id": 102, "images": ["102/1.jpg"], "name": "乾杯", "date": "2017/10/18", "players": [], "content": "這盒真的有12個製作還滿精良的塑膠酒杯，玩起來帶入感很好，應該再拿出來玩玩哇~", "purchase": "2017", "price": 1215, "blogKeyword": "" },
  { "id": 103, "images": ["103/1.jpg"], "name": "小羊骰", "date": "2020/02/09", "players": [], "content": "看了小羊桌遊報去買的桌遊，結果有點小複雜，就少玩了", "purchase": "無購買資訊", "price": 660, "blogKeyword": "" },
  { "id": 104, "images": ["104/1.jpg"], "name": "勝在有腦1", "date": "2020/01/01", "players": ["我", "阿錩", "阿駿"], "content": "這遊戲也很看人玩，因為需要快速的反應和甚至是心算能力，所以我們三個算是最佳搭檔。因為有一次搶拍牌被阿駿的指甲刺傷，特別還去買的愛的小手拍來代替真的手，感覺安全多了，也更有樂趣了。", "purchase": "2019", "price": 531, "blogKeyword": "" },
  { "id": 106, "images": ["106/1.jpg"], "name": "終極競技場", "date": "2018/03/03", "players": [], "content": "這個不錯啊~!8種生物個有能力出卡牌來大亂鬥，依照數字大小先後發動能力，有時候強的生物生命值少，弱的生物生命力高，各有能力啊~", "purchase": "2018", "price": 1290, "blogKeyword": "" },
  { "id": 107, "images": ["107/1.jpg"], "name": "國王堡+擴充(自製)", "date": "2016/05/31", "players": [], "content": "又有骰子的大盒遊戲，還自行印製了擴充。用骰子點數來作加法運算，又有輕度策略的遊戲。這盒剛剛看了標籤，要1750元啊~當初真買得下去。", "purchase": "2016", "price": 1650, "blogKeyword": "" },
  { "id": 108, "images": ["108/1.jpg"], "name": "猿道", "date": "2017/12/19", "players": [], "content": "神奇的猴子遊戲，一打三，一個人類要抓其他三隻猴子，猴子藏匿在不同地點，要三隻都抓到才贏，越到後面越容易被抓，很有意思。", "purchase": "2017", "price": 500, "blogKeyword": "" },
  { "id": 109, "images": ["109/1.jpg"], "name": "忍道", "date": "2016/11/20", "players": ["我", "妮妮", "老婆", "妹妹"], "content": "內容全日文，一個藍色小小盒子，還不到手掌大，曾經拿著這盒到勤美誠品綠園道附近地下樓的一個廣場桌上玩，跟動物園吹牛同一個記憶點啊", "purchase": "2016日本", "price": 650, "blogKeyword": "" },
  { "id": 111, "images": ["111/1.jpg"], "name": "KO英雄", "date": "2016/09/18", "players": [], "content": "這盒KO英雄一來外盒設計成GAMEBOY的掌機造型吸睛，二來內容物還有懷舊主機手把板塊，玩法也是馬上HIGH的反應拍擊類型，還滿有意思的。", "purchase": "無購買資訊", "price": 400, "blogKeyword": "" },
  { "id": 112, "images": ["112/1.jpg"], "name": "甜點大胃王", "date": "2018/02/19", "players": [], "content": "設計師是台灣的倉木村，玩這盒的過程中我們都會一直說餵他吃!餵他吃!吃不下了喔~的話。有點類似爆炸貓的玩法，無法接龍出牌的人就要翻牌，而且會累計翻好多張，如果翻到吃不下就出局了。過程中歡樂有趣啊~", "purchase": "2018金石堂", "price": 390, "blogKeyword": "" },
  { "id": 113, "images": ["113/1.jpg"], "name": "蟑螂沙拉", "date": "2018/10/11", "players": [], "content": "一個反應類型的遊戲，看到別人說話打結的樣子超好笑，最好是看別人玩，自己下去玩就換被別人笑了。", "purchase": "2016淘寶贈", "price": 0, "blogKeyword": "" },
  { "id": 114, "images": ["114/1.jpg"], "name": "謀殺法則", "date": "2016/06/21", "players": ["我", "阿彬"], "content": "這個是三屆阿彬超愛玩的一個不對稱桌遊，大家要抓一個鬼，滿特別的玩法。", "purchase": "2016", "price": 1320, "blogKeyword": "" },
  { "id": 115, "images": ["115/1.jpg"], "name": "BANG骰子版-老酒館擴充", "date": "2019/01/01", "players": [], "content": "老酒館擴充:加入了印地安酋長的金箭，如果印地安人發動攻擊時，拿取最多箭 and 金箭的人，不用受傷。這次角色牌也增加了功能，更有變化而且各種擴充可以選擇性加入", "purchase": "2019", "price": 490, "blogKeyword": "" },
  { "id": 116, "images": ["116/1.jpg"], "name": "柯爾特快車擴充-警匪風雲", "date": "2017/08/20", "players": [], "content": "在高雄的百貨公司適逢玩樂小子桌遊展展售會，當天還因為學校會議又從高雄坐高鐵往返二林一趟，同樣是買擴充的宿命，買了玩一次後就沒玩了~", "purchase": "2017/8", "price": 850, "blogKeyword": "" },
  { "id": 117, "images": ["117/1.jpg"], "name": "機密代號", "date": "2016/05/28", "players": [], "content": "經典得獎桌遊啊~愛不釋手的玩了又玩，還推薦給同事，阿鴻還去買了一盒回家玩。第一次玩是跟學生在比賽時住旅館房間玩的，那時感覺玩不起來，後來玩第二次才發現她的好玩啊~網誌20200607，網誌20211029，網誌20221122，", "purchase": "", "price": 702, "blogKeyword": "機密代號" },
  { "id": 118, "images": ["118/1.jpg"], "name": "拍蒼蠅", "date": "2020/05/27", "players": [], "content": "這盒的印象不深刻了~~~", "purchase": "2016/5/15淘寶第十批貨", "price": 180, "blogKeyword": "" },
  { "id": 119, "images": ["119/1.jpg"], "name": "水瓶座", "date": "2017/06/10", "players": [], "content": "一個美不勝收的桌遊，在桌上接龍擺上每每的七彩牌，心靈療癒啊", "purchase": "2016/5/15淘寶第十批貨", "price": 450, "blogKeyword": "" },
  { "id": 120, "images": ["120/1.jpg"], "name": "快打旋風", "date": "2016/11/17", "players": ["我", "妮妮"], "content": "從日本帶回的桌游，簡短的兩人對戰，但就是全日文比較麻煩，但也還算是輕鬆小品。後來最近2023/6還買了EXCEED卡牌快打旋風板來玩，就複雜了。", "purchase": "2016日本買", "price": 700, "blogKeyword": "" },
  { "id": 121, "images": ["121/1.jpg"], "name": "璀璨寶石", "date": "2015/12/13", "players": ["我", "老婆", "妮妮"], "content": "老婆最愛的各玩各的類型桌遊，後來因為我和妮妮都贏不了就不跟她玩這遊戲了。", "purchase": "2015瘋桌遊", "price": 1071, "blogKeyword": "" },
  { "id": 122, "images": ["122/1.jpg"], "name": "OCEANOS深海探險", "date": "2017/09/01", "players": [], "content": "大盒的好玩遊戲，最近2024/12月又拿出來回味了。", "purchase": "2017", "price": 1260, "blogKeyword": "" },
  { "id": 123, "images": ["123/1.jpg"], "name": "巫術學院", "date": "2016/10/22", "players": ["我"], "content": "當初是由一位代理老師郁翔那裏多買一盒，他原價賣我的，也是一個非常漂亮的桌遊，有好多彈珠球球，如同落下式的隨機玩法，玩過一次後就是忘了它的存在。", "purchase": "2016", "price": 1390, "blogKeyword": "" },
  { "id": 124, "images": ["124/1.jpg", "124/2.jpg", "124/3.jpg"], "name": "空中之城", "date": "2016/1/30", "players": ["我", "阿寬", "小雅"], "content": "我，表弟阿寬，表妹小雅。這遊戲是我朝思暮想的氣球之旅的新版，想當初還自己在紙上畫圖配UNO卡牌，帶到日本旅遊(2015北海道)時晚上玩氣球之旅，後來2016年1月就出了空中之城，我們一家人超愛玩啊~後來也拿去學校跟小夥伴們玩~網誌20210427，網誌20210802。", "purchase": "2016/1/1勃根地", "price": 990, "blogKeyword": "空中之城" },
  { "id": 125, "images": ["125/1.jpg", "125/2.jpg", "125/3.jpg"], "name": "七大奇蹟對決", "date": "2016/1/2", "players": ["我", "老婆", "妮妮"], "content": "我妮妮玩，來說說這盒七大奇蹟對決的歷史:2016年1月2日~2月17日，自從在勃根地桌遊(台中民俗公園對面那間)買了，回來與女兒妮妮玩了7場，接下來竟然整個停頓。2018年12月4日~2019年2月3日，老婆超級愛這個遊戲，我們家三人在這段期間一共玩了24場。2019/2/9買了帕特農擴充，我記得那時因為老婆覺得我沒講清楚帕特農擴充的規則，玩到一半就生氣不玩了。2020年10月10日~12月26日，只玩了6場。2021年11月14日買了第二擴充市政議會。2026年1月17日，距離上次玩已經5年多了，這5年來，這盒七大奇蹟對決從二林家裡放到學校，最近又學校再拿回二林家中，都沒有機會開來玩，今天早上突然因為要找盒子裝東西 ，打開了電器櫃最下方的櫃子，看見這三兄弟(主加二擴)安安靜靜地躺在那，就決定把他們再帶回台中家裡。我先再看了一遍說明書，再配合圖形符號跟老婆喚醒回憶，就開始玩了。過程中我被老婆拿武力卡一直殺到倒數第3格，被破壞了5+2元，它也因此得到10分。我則是拿綠色科技卡，拿到一對後就可以拿一個圓片，上面寫著可以在拿藍色卡時減免兩個資源，藍色卡多半是分數，也因此我結束時總共拿了藍色卡片一共34分，是老婆的2倍，大概差距就是在這裡拉開的，最後我67分老婆60分，這場久違了5年的七大奇蹟對決終於成行了，完成了5年後重啟的第38場。接下來有點想加入擴充來玩，不然都浪費了。", "purchase": "2016/1/1勃根地990元", "price": 990, "blogKeyword": "七大奇蹟對決" },
  { "id": 126, "images": ["126/1.jpg"], "name": "動物園大亨", "date": "2016/1/3", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，也是全家喜歡玩桌遊之一，但也沉寂好久沒玩了。", "purchase": "2016/1/3NOVA勃根地", "price": 1350, "blogKeyword": "" },
  { "id": 127, "images": ["127/1.jpg"], "name": "卡坦島骰子版", "date": "2016/1/30", "players": ["老婆", "我"], "content": "我和老婆玩過一次，也沒有很好玩的感覺", "purchase": "2015/12/20淘寶第九批貨", "price": 75, "blogKeyword": "" },
  { "id": 128, "images": ["128/1.jpg"], "name": "BANG骰子版", "date": "2016/8/24", "players": ["我"], "content": "這改良後的BANG加入了骰子，更棒了，我幾乎沒在玩原版，都是玩這個骰子版，警長是公開身分，於是就有一些人搶著冒充副警長，沒有人要承認自己是歹徒，一群人就這樣吵吵鬧鬧地玩", "purchase": "2016", "price": 500, "blogKeyword": "BANG" },
  { "id": 129, "images": ["129/1.jpg"], "name": "石器時代", "date": "2016/10/15", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "早期的淘寶桌遊，跟家人一起玩的年代，那時最令人注目的就是生小BABY這個格子，切記在跟妮妮玩，主頁面資訊完整。後來還買了石器時代2.0，結果並不是石器時代的真正續作。", "purchase": "2015/3/12 淘寶第三批貨", "price": 500, "blogKeyword": "" },
  { "id": 130, "images": ["130/1.jpg"], "name": "妙探尋兇大盒", "date": "2016/10/21", "players": ["我", "老婆", "妮妮"], "content": "我妮妮老婆玩，這個是妮妮最後會主動找我玩的桌遊了吧~那時候他六年級，妮妮超愛玩這種推理遊戲，例如妙探尋兇，CSI犯罪現場，然後還有愛看一些大陸的偵探實境秀(明星大偵探)等等，所以這大概也是他最後喜歡的桌遊了吧~", "purchase": "2016", "price": 810, "blogKeyword": "" },
  { "id": 131, "images": ["131/1.jpg"], "name": "最後的迅猛龍", "date": "2016/10/29", "players": ["我", "老婆"], "content": "我和老婆玩，兩人遊戲清單，最近又看了一次規則，希望有機會再開來玩。", "purchase": "2016/10/29NOVA勃根地", "price": 1161, "blogKeyword": "" },
  { "id": 132, "images": ["132/1.jpg"], "name": "火柴會說話", "date": "2016/10/5，2019/12/28", "players": ["我"], "content": "第一盒是淘寶貨，充滿創意的玩法常常讓大家笑呵呵。", "purchase": "正版2019/12勃根地，2016/9/19淘寶第十一批貨", "price": 500, "blogKeyword": "火柴會說話" },
  { "id": 133, "images": ["133/1.jpg"], "name": "地城勇士", "date": "2016/11/13", "players": ["我", "妮妮", "老婆"], "content": "非常搞笑的擲骰玩法，又是合作遊戲，後來又買了四盒獨立擴充。網誌20221117。", "purchase": "購買日期不可考", "price": 1485, "blogKeyword": "地城勇士" },
  { "id": 134, "images": ["134/1.jpg"], "name": "壓垮駱駝", "date": "2016/11/21", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "我老婆妮妮妹妹玩，這盒也是繼鋤大象之後成為我們家每年除夕夜必玩桌游了，輕鬆的加法到50機制，加上幾種特殊卡，可以自救可以害人，神來一筆的稻草卡一旦成功更是大快人心，經典小遊戲讓人一盤接一盤啊~!網誌20220201，", "purchase": "2016/09/19淘寶", "price": 90, "blogKeyword": "壓垮駱駝" },
  { "id": 135, "images": ["135/1.jpg"], "name": "HISSS", "date": "2016/11/26", "players": ["我", "老婆", "妮妮"], "content": "兒童桌遊吧~接蛇的身體。", "purchase": "2016金石堂", "price": 500, "blogKeyword": "" },
  { "id": 136, "images": ["136/1.jpg"], "name": "詭秘莊園", "date": "2016/12/24", "players": ["我", "老婆", "妮妮"], "content": "2016我妮妮老婆玩，這遊戲用看圖猜謎的玩法很特別。妮妮超愛玩這種推理遊戲，例如妙探尋兇，CSI犯罪現場，然後還有愛看一些大陸的偵探實境秀(明星大偵探)等等，這遊戲買來竟然玩了12次，然後就封印了，一直到三年半後又和阿駿阿錩玩了一遍，我當鬼魂，負責出提示景象卡，他們倆人當靈媒偵探，一人操作兩個腳色，還滿簡單的，六點就走到最後階段，一次就成功找出真兇，也就不用像說明書寫的：'沒抓到真兇，就只能明年此刻再相聚首進行一年一次的通靈追兇了'。但他們覺得好像有點不夠好玩。網誌20201228", "purchase": "2016勃根地", "price": 1395, "blogKeyword": "" },
  { "id": 137, "images": ["137/1.jpg"], "name": "殭屍逃亡RUN FIGHT OR DIE", "date": "2017/1/2", "players": ["我", "老婆", "妮妮"], "content": "我玩，從日本買的桌游，一推日文又找不到翻譯，玩了一兩次就沒再玩啦~", "purchase": "2016日本", "price": 1100, "blogKeyword": "" },
  { "id": 138, "images": ["138/1.jpg"], "name": "形色棋骰子版", "date": "2016/2/12", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，用骰子來增加隨機性更有趣了~網誌20201231", "purchase": "2016/2/12瘋桌遊南屯店", "price": 891, "blogKeyword": "形色棋骰子版" },
  { "id": 139, "images": ["139/1.jpg"], "name": "紐約1901", "date": "2016/3/12", "players": ["我", "妮妮", "老婆"], "content": "明明就是一個很好的桌遊，卻很少開來玩，每次看到它躺在玻璃櫃裡，就想要拿出來玩，但桌遊太多，真的都輪不到再度出場。還曾經用3D列印了一個帝國大廈模型。", "purchase": "2016/3/12", "price": 1341, "blogKeyword": "" },
  { "id": 140, "images": ["140/1.jpg"], "name": "造王者", "date": "2017/04", "players": ["我", "阿麟師"], "content": "這盒是跟阿麟老師帶學生比賽時買的桌遊。他放在我這邊的，最近2026跟他提起這件事，他都完全忘記了。", "purchase": "2017", "price": 0, "blogKeyword": "" },
  { "id": 141, "images": ["141/1.jpg"], "name": "AIRSHIPS飛空艇", "date": "2016/4/4", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，好遊戲，有我最愛的擲骰，還要不斷地買新的牌來增加自己的骰子，也可以挑戰運氣來達成目標，最近2024/12/22又重玩一次啊~", "purchase": "2016/4月勃根地NOVA店，990元", "price": 1161, "blogKeyword": "" },
  { "id": 142, "images": ["142/1.jpg"], "name": "公主馬上逃", "date": "2016/5/15", "players": ["我"], "content": "日式動漫風的桌遊，公主被獸人追的主題令人興奮啊!只有幾張牌的小品遊戲。", "purchase": "2016/5/15淘寶第十批貨", "price": 315, "blogKeyword": "" },
  { "id": 143, "images": ["143/1.jpg"], "name": "蟑螂甜湯", "date": "2016/5/22", "players": ["開"], "content": "也是類似蟑螂沙拉一樣的看人玩比自己玩更好玩的桌遊", "purchase": "2016淘寶贈", "price": 0, "blogKeyword": "" },
  { "id": 144, "images": ["144/1.jpg"], "name": "犯人在跳舞", "date": "2016/5/26", "players": ["我", "阿瑋", "阿堯", "阿聰"], "content": "我阿瑋阿堯阿彬阿聰玩，這應該是跟三屆哇哈哈小夥伴玩的遊戲了。類似妙探尋兇的玩法，但卻是日式無厘頭的圖案風格", "purchase": "2016/5/15淘寶第十批貨", "price": 250, "blogKeyword": "" },
  { "id": 145, "images": ["145/1.jpg"], "name": "惡靈古堡", "date": "2016/5/8", "players": ["我"], "content": "這個也是淘寶版，唯一印象中記得玩過的時候還是在電機館三樓第一間工場，但因為是DOMILIKE，加上一場太久了，就沒有再玩了。", "purchase": "2015/12/20淘寶第九批貨", "price": 500, "blogKeyword": "" },
  { "id": 146, "images": ["146/1.jpg"], "name": "鴨飛狗跳", "date": "2016/6/26", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮妹妹玩，在二林新開的寶雅買的桌遊，有點類似亡者神抽的玩法，簡單的規則讓我們假日也會拿出來玩。2022/3/26隔壁小朋友因為被鎖在門外哭泣，我們就找他進來玩這盒，但對於4~5歲小朋友來說，似乎規則還是太困難。", "purchase": "2016/6/26二林寶雅", "price": 450, "blogKeyword": "鴨飛狗跳" },
  { "id": 147, "images": ["147/1.jpg"], "name": "柯爾特快車", "date": "2015/7/28", "players": ["我"], "content": "繼駱駝大賽後，我在瘋桌遊買的第二款德國得獎桌遊，立體模型的火車設置有點麻煩，但吸睛十足，玩法不錯但也沒玩幾次。(瘋桌遊逸馬店)網誌20201110", "purchase": "2015", "price": 1200, "blogKeyword": "柯爾特快車" },
  { "id": 148, "images": ["148/1.jpg"], "name": "蟑螂捕手", "date": "2016/7/9", "players": ["我"], "content": "好浪費錢的桌遊，還記得是因為教師桌遊社群而買的，結果買了卻無法核銷經費，只好自己出錢買了。一開始很新鮮，後來就冷掉了。", "purchase": "2016/4", "price": 1485, "blogKeyword": "" },
  { "id": 149, "images": ["149/1.jpg"], "name": "骰子魔獸", "date": "2016/8/17", "players": ["我", "阿豪", "阿適"], "content": "我阿豪阿適玩，這也是日本帶回來的遊戲，一大盒真的重，全都是骰子，卡牌還要一張張翻譯加入牌套哩，真是累。記得是在某個星期六電機科工場裡和二屆小夥伴阿豪阿適玩的吧~之後也都沒有再玩了。", "purchase": "2016日本", "price": 800, "blogKeyword": "" },
  { "id": 150, "images": ["150/1.jpg"], "name": "歡迎來到地下城", "date": "2016/8/20", "players": ["我"], "content": "這另類的玩法在當初也是令我眼睛一亮，過程中讓人有感受到暗中害到人的那種小惡魔感，但這遊戲機制設計得更好，想害人結果反身受其害哪種感覺更是令眾人笑翻，有時看似必死的一場地城冒險，卻又上演不可思議的逆轉，這遊戲真的是讓人驚呼連連。", "purchase": "2016", "price": 405, "blogKeyword": "" },
  { "id": 151, "images": ["151/1.jpg"], "name": "國際咖啡館", "date": "2016/8/26", "players": ["我", "小學", "老婆", "妮妮"], "content": "我妮妮老婆玩，老遊戲卻是一玩再玩，還記得妮妮的小學同學凡晴也一起來我們家玩過啊~", "purchase": "2016買", "price": 990, "blogKeyword": "" },
  { "id": 152, "images": ["152/1.jpg"], "name": "花見小路", "date": "2016/8/26", "players": ["我", "阿允", "阿和"], "content": "這個兩人對戰小遊戲很有失落的城市的感覺，多玩幾場就會抓到一些訣竅", "purchase": "2016", "price": 315, "blogKeyword": "" },
  { "id": 153, "images": ["153/1.jpg"], "name": "殭屍塔3D", "date": "2016/8/9", "players": ["我", "妮妮", "老婆"], "content": "日本帶回的桌遊，擺起來很有氣勢，可惜也只玩了一二次。2016/10/3玩簡單模式，運氣超好，沒多久就在二樓拿到了通訊+電池和三張疫苗卡，就逃到2號房過關了。", "purchase": "2016日本", "price": 1350, "blogKeyword": "" },
  { "id": 154, "images": ["154/1.jpg"], "name": "汪喵餅乾戰", "date": "2016/9/27", "players": ["我"], "content": "裡面的餅乾幾可亂真，可愛的狗貓小遊戲。", "purchase": "2016金石堂，國旅卡", "price": 450, "blogKeyword": "" },
  { "id": 155, "images": ["155/1.jpg"], "name": "紐約之王", "date": "2017", "players": ["我", "阿彬"], "content": "我阿彬玩。東京之王的續作，是3屆哇哈哈學生阿彬花了將近2000元買的，還是中文貼條的形式，後來因為太複雜並不受青睞，2018他畢業後就放在我這裡了。想到現在也已經7年多了~", "purchase": "2018/6學生阿彬贈", "price": 0, "blogKeyword": "" },
  { "id": 156, "images": ["156/1.jpg"], "name": "多米諾王國", "date": "2018/01/22", "players": ["我"], "content": "得獎桌遊，簡單好玩，卻沒有玩很多次~", "purchase": "2018", "price": 711, "blogKeyword": "" },
  { "id": 157, "images": ["157/1.jpg"], "name": "阿不思學院", "date": "2019/08/25", "players": ["我"], "content": "這遊戲買了很久才玩第一次，之後就又沉寂了，感覺是個不錯的遊戲，點運氣又有點策略。", "purchase": "2018/7/6", "price": 801, "blogKeyword": "" },
  { "id": 158, "images": ["158/1.jpg"], "name": "骰子動物園", "date": "2017/01/15", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "骰起來，再來個動物主題，沒話說的好玩，但有時候會有點針對啊~又是一款過年除夕夜必玩桌游，從2017~2021連續五年都玩，直到2022忘記帶回二林，這個年節系列傳統就中斷了，到現在2026年裝為找不到這遊戲結果沒玩，今天2/24才在7號櫃中找到。", "purchase": "2017勃根地", "price": 621, "blogKeyword": "" },
  { "id": 159, "images": ["159/1.jpg"], "name": "怪物仙境擴充", "date": "2017/12/03", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，後來還買了擴充，也有玩到新的各種障礙物，最特別的是有一個金字塔，要從立體建物的空隙中看圖再畫線，很另類啊~", "purchase": " ", "price": 585, "blogKeyword": "" },
  { "id": 160, "images": ["160/1.jpg"], "name": "禁制之島", "date": "2016/04/17", "players": ["我"], "content": "有趣的合作遊戲，後來買了禁制沙漠。網誌20210524", "purchase": " ", "price": 612, "blogKeyword": "" },
  { "id": 161, "images": ["161/1.jpg"], "name": "群島爭霸", "date": "2017/08/23", "players": ["快"], "content": "這可是個大盒遊戲啊~當初買了十分的有成就感，但這是區域控制的戰棋類遊戲，一定是你爭我奪，他殺我砍的針鋒相對遊戲，必須要有點友情基礎的玩伴才能一起玩，規則其實不難，又有一大堆精美模型，滿足啊~", "purchase": "勃根地新時代店買", "price": 1800, "blogKeyword": "" },
  { "id": 162, "images": ["162/1.jpg"], "name": "生態公園", "date": "2016/09/17", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "這盒還是RK大師的作品啊~但跟亡者神抽87分像，看著台灣特有的生物台灣鳳蝶，櫻花鉤吻鮭，黑熊，獼猴等動物卡片，我完全沒有抵抗力啊~", "purchase": "2016/8", "price": 800, "blogKeyword": "" },
  { "id": 163, "images": ["163/1.jpg"], "name": "電梯前", "date": "2022/12/1", "players": ["我", "阿誠", "阿捷"], "content": "奇怪?這桌遊明明就很有印象應該有在BLOG裡面寫過，怎麼都找不到相關文章?因為是跟排隊插隊有關的玩法，就常常在玩的時候都會故意說，~借我插一下~等猥褻的話語", "purchase": "無購買資訊", "price": 500, "blogKeyword": "2020/3/30" },
  { "id": 164, "images": ["164/1.jpg"], "name": "維多利亞魔盜團", "date": "2020/01/30", "players": ["我", "阿翔", "阿翔女友"], "content": "這可是個滿載精美模型且C/P直超高的桌遊，但因為玩法不是那麼HIGH，反倒是有點中規中矩的策略遊戲，我就不那麼愛了", "purchase": "2020/1/19", "price": 1400, "blogKeyword": "" },
  { "id": 165, "images": ["165/1.jpg"], "name": "潛入搜查", "date": "22/01/15", "players": ["我"], "content": "用一個超級特別的類似名片盒大小的盒子裝著，但因為還要理解規則也就少玩了", "purchase": "無購買資訊", "price": 350, "blogKeyword": "" },
  { "id": 166, "images": ["166/1.jpg"], "name": "勝在有腦2", "date": "2020/02/01", "players": ["我", "阿錩", "阿駿", "阿勝"], "content": "2023/1/19和阿錩阿駿阿勝玩，一次就買了一二代，後來隔好久才出三代", "purchase": "無購買資訊", "price": 531, "blogKeyword": "" },
  { "id": 167, "images": ["167/1.jpg"], "name": "香料格鬥", "date": "2020/01/25", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "這個原本缺貨已久的桌遊，突然在某一年過年的台中勃根地桌遊光復店大量出現，而且還不貴就買了一盒來玩。這個動作類桌遊是很少見的，要離開座椅站起來投擲籌碼，藉由籌碼滑行來到想要的位置拿取藥材，是個需要手感的桌遊，厲害啊~我們在2020年大年初一1/25初二1/26初三1/27的家庭聚會桌遊中拿出來玩，還加入了抽紅包的機制。", "purchase": "2020/1勃根地", "price": 1000, "blogKeyword": "" },
  { "id": 168, "images": ["168/1.jpg"], "name": "潛艦諜影", "date": "2017/12/26", "players": ["我", "阿彥"], "content": "這遊戲太大盒了，玩的時候來還要分成兩陣營來對戰，每個人的職務分工還不同，有點難教啊~", "purchase": "2017", "price": 1450, "blogKeyword": "" },
  { "id": 169, "images": ["169/1.jpg"], "name": "DESPERADOS", "date": "2016/01/10", "players": ["我", "老婆", "妮妮", "妹妹"], "content": "這盒是在台北卡牌屋買的，那裡的桌遊像山一樣多，但你不是會員的話價格就很貴，這盒是特價買的，而且又是很棒的西部風格，卡圖跟骰子鎮同一風格，也有骰子，完全命中我啊~", "purchase": "無購買資訊", "price": 890, "blogKeyword": "" },
  { "id": 170, "images": ["170/1.jpg"], "name": "GAMBLER & GAMBER", "date": "2016/11/18", "players": ["我"], "content": "這盒是日本買的，中文翻譯作賭王之王，是個超級賭的好遊戲啊~大家一起出牌決定中獎的點數，莊家最後還可以決定+1或-1或維持，然後大家就開牌把點數相加就是中獎點數，而且這打出的牌還要用買的，一開始只有0和1點可以出，之後可以買到2點 and 3點的牌，我覺得這設計師一定是個數學專家啊~", "purchase": "2016/8日本", "price": 700, "blogKeyword": "賭王之王" },
  { "id": 171, "images": ["171/1.jpg"], "name": "who怕who", "date": "2017/05/09", "players": ["我"], "content": "適合超多人玩的簡單遊戲，常常會出現我吃你的對白，都放話說就是要咬死你就對了~最後也忘了誰輸誰贏，反正都是重在過程中大呼小叫就是了~", "purchase": "無購買資訊", "price": 450, "blogKeyword": "" },
  { "id": 172, "images": ["172/1.jpg"], "name": "海底探險(潛水艇)", "date": "2016/09/25", "players": ["我"], "content": "定盒是當初還沒有中文版的時候就在網路上買的正版，要750元，小小一盒這價錢實在是不便宜，但ONINK的特色也在此，就是方便攜帶，遊戲又好玩。這遊戲不能太貪心，常常帶著寶箱會回不來，因為其他人也在搶食氧氣啊~通常第一次玩的小夥伴大都淹死在海裡，之後就會比較謹慎，但還是很難活著回來。防遊戲真的是推新好遊戲。", "purchase": "無購買資訊", "price": 700, "blogKeyword": "" },
  { "id": 173, "images": ["173/1.jpg"], "name": "力爭上游", "date": "2019/05/27", "players": ["我"], "content": "最適合推大量新手的遊戲，往往都一次6~8人玩，還追加買了4盒，玩法類似撲克牌大老二，就是把牌壓下去就對了，還設計了革命和大革命，國王，王子 and 乞丐等階級不平等，完全可以表達桌遊名稱力爭上游的精妙之處。", "purchase": "2019/05/27買了4盒", "price": 1600, "blogKeyword": "" },
  { "id": 174, "images": ["174/1.jpg"], "name": "路行鳥", "date": "2018/01/17", "players": ["我"], "content": "在日本看到有FF電玩主題的路行鳥桌遊當然是馬上就買了。回來研究規則後發現也不錯玩，但就是人數有點受限於四人。剛剛2026/2看到還有陸行鳥的不可思議地下城探險，好想買啊~(但1530元實在是.....", "purchase": "無購買資訊", "price": 700, "blogKeyword": "2016/8日本" },
  { "id": 175, "images": ["175/1.jpg"], "name": "亡者神抽", "date": "2017/08/20", "players": ["我", "阿榮", "奧迪", "阿孟", "阿源"], "content": "玩法就是一直抽牌，隨時可停下收牌當分數，也可以繼續賭一把，但如果抽到兩張一樣的牌就爆掉，血本無歸。就這麼簡單的基本規則，洞悉人性，老少咸宜，一分鐘就講完開始玩。這個可是讓我愛到在還沒出版前，就自己從網路上印下來，自己剪完切圓角再裝卡套拿來玩的桌遊，雖然它本身一開始就是PNP讓玩家自行印製來玩，可是後來因為太知名就有桌遊社出版了，我還買了兩盒正版，真的好玩。", "purchase": "2017", "price": 490, "blogKeyword": "" },
  { "id": 176, "images": ["176/1.jpg"], "name": "神之一手", "date": "2018/12/05", "players": ["我", "阿允", "阿和", "阿睿"], "content": "定盒是在日本買的，很神奇的玩法。當初還在阿允的班上玩過，大概是2018吧", "purchase": "2018/8日本", "price": 700, "blogKeyword": "" },
  { "id": 177, "images": ["177/1.jpg"], "name": "勇者不過是個ATM", "date": "2017/01/01", "players": ["我"], "content": "主題非常特別，一個神父為了榨乾勇者的錢，整個就非常搞笑。由《異族爭霸》的設計師─蔥哥所設計", "purchase": "2017", "price": 540, "blogKeyword": "" },
  { "id": 178, "images": ["178/1.jpg"], "name": "名謎偵探", "date": "2017/09/26", "players": ["我"], "content": "日本桌遊選拔出來的小而美的推理類桌遊", "purchase": "無購買資訊", "price": 450, "blogKeyword": "" },
  { "id": 179, "images": ["179/1.jpg"], "name": "旋轉路易", "date": "2017/01/01", "players": ["我"], "content": "這個有趣啦!第一次看到別人的遊玩影片就決定要買回來玩玩，990元在逸馬的瘋桌遊中港店買的，像個玩具卻是個派對遊戲，每個人只要有手指就會玩，看著繞行全場的小飛機飛到你面前時，就按下蹺蹺板的按鈕，把小飛機打到別人面前撞掉他的代幣，有時用力過猛，小飛機會談一圈又彈回到自己面前，反打掉自己一枚代幣，各種奇特飛行軌跡讓人無法捉模啊~於是就一場接一場的繼續玩下去。", "purchase": "逸馬瘋桌遊中港店", "price": 990, "blogKeyword": "" },
  { "id": 180, "images": ["180/1.jpg"], "name": "大殺四方", "date": "2016/09/17", "players": ["我", "妮妮"], "content": "這個也曾經跟妮妮玩了好幾場，又多買了3盒擴充12個種族克蘇魯+科學家+印斯茅斯+召喚師+吸血鬼+狼人+時空戰隊+間諜+變形怪+金剛+科學怪人+螞蟻，結果就停了。想當初大殺四方這遊戲是妮妮跟我的最愛啊~因為跟遊戲王卡牌遊戲類似，文字量又少，我們也玩了幾場。但就在我買了擴充後，妮妮後來就不愛玩了，也不知是為何?這遊戲後來還跟阿盧與阿賢這一屆的學生玩過，也是很喜歡，但三人玩容易被針對，四人玩又等太久，感覺這是一個兩人遊戲，但至少還可以三人四人玩，算是一個三人四人版的KEYFORGE。", "purchase": "2016/9正版990元+3擴1140元+2023/9/14蝦皮2擴560元", "price": 2690, "blogKeyword": "大殺四方" },
  { "id": 181, "images": ["181/1.jpg"], "name": "聖托里尼", "date": "2018/06/17", "players": ["我"], "content": "這是個美侖美奐的桌遊，配件精美，地中海風，加上卡片人物風格玩全是我的菜啊~還去買了擴充來加入，兩人對決的棋類遊戲。", "purchase": "2018", "price": 1260, "blogKeyword": "" },
  { "id": 182, "images": ["182/1.jpg"], "name": "卡魯巴", "date": "2017/06/01", "players": ["我"], "content": "還記得是2017年我左腳韌帶開刀後買的第一款桌游(英文版)，沒多久中文版就出了，還好不吃文字，設置時大家要把板塊排好有點煩，但樂趣還是不錯。這是個各玩各的拚放遊戲，主題是叢林冒險很對我的胃，幾乎不會互相干擾，非常PEACE，頂多就在開牌的時候比大小，最小的那個人要失去一張牌，也是很運氣的事，幾乎沒什麼互相陷害的機會，然後就是憑著智慧 and 抽牌運氣擺放道路，很和平啊", "purchase": "2017/6月買", "price": 1341, "blogKeyword": "" },
  { "id": 183, "images": ["183/1.jpg"], "name": "DUNGEONROLL地城骰", "date": "2018/08/12", "players": ["我", "妮妮"], "content": "外型是獨特的寶箱造型，很有地城尋寶的感覺。就用骰骰子來打怪，只玩了那一次後從此冷凍。", "purchase": "無購買資訊", "price": 700, "blogKeyword": "" },
  { "id": 184, "images": ["184/1.jpg"], "name": "大搜查1逃脫冒險", "date": "2018/12/31", "players": ["我"], "content": "終於有中文版了~!神秘公式成功！56'39 💡:14 ★★。其中一個海島求生故事還可以雙人進行不同的過程，互相交換資訊才能解謎，太神奇了~網誌20210510", "purchase": "2018/12/31", "price": 1170, "blogKeyword": "" },
  { "id": 185, "images": ["185/1.jpg"], "name": "地產大亨-瑪莉歐", "date": "2019/08/08", "players": [], "content": "這個傳統的大富翁遊戲也出了瑪莉歐版，而且這規則還是很殘酷的互相針對玩法，互搶人金幣的啊!但能在瑪莉歐的世界裡玩桌遊，也就不在乎了。", "purchase": "無購買資訊", "price": 900, "blogKeyword": "" },
  { "id": 186, "images": ["186/1.jpg"], "name": "睡皇后", "date": "2017/1/17", "players": ["我"], "content": "小小可愛的桌遊，沒有玩 many次.據說是6歲小女孩創作的桌遊，2025年還出了續作。", "purchase": "無購買資訊", "price": 405, "blogKeyword": "" },
  { "id": 187, "images": ["187/1.jpg"], "name": "仙境夢遊", "date": "2017/1/27", "players": ["我", "老婆", "妮妮"], "content": "我妮妮老婆玩，很漂亮的桌遊，二手桌遊買的，裡面的圖案很吸引我。", "purchase": "2017/1/27", "price": 500, "blogKeyword": "" },
  { "id": 188, "images": ["188/1.jpg"], "name": "國王與道化師", "date": "2017/1/5", "players": ["我", "老婆"], "content": "我老婆玩，在日本買了日文版，結果沒多久就出中文版了，好難過。又是兩人對戰專用桌遊。", "purchase": "2016/8日本", "price": 700, "blogKeyword": "" },
  { "id": 189, "images": ["189/1.jpg"], "name": "搶尾刀", "date": "2017/10/08", "players": [], "content": "國旅卡沒處花拿去金玉堂買桌遊，就很普通的搶尾刀玩法。", "purchase": "2017/7/31", "price": 490, "blogKeyword": "" },
  { "id": 190, "images": ["190/1.jpg"], "name": "大家來找碴", "date": "2017/10/8", "players": ["我", "小晴"], "content": "我小晴玩。也是國旅卡的金玉堂桌遊，第一次跟五屆小晴玩的遊戲，她記憶力很好，在電機館三樓玩的，後來也沒再玩過了。", "purchase": "2017/7/31", "price": 430, "blogKeyword": "大家來找碴" },
  { "id": 191, "images": ["191/1.jpg"], "name": "口袋密室倫敦驚魂", "date": "2019/1/20", "players": ["我"], "content": "這個竟然忘記放進玩過桌遊清單啊~", "purchase": "無購買資訊", "price": 390, "blogKeyword": "" },
  { "id": 192, "images": ["192/1.jpg"], "name": "米寶馬戲團", "date": "2020/01/02", "players": [], "content": "這是在阿榮的介紹下買的桌遊，但規則有點多，也是把一些馬戲團動物的積木疊疊樂，還有時間限制。跟另一款更簡單的反斗馬戲團很像，結果就都玩反斗馬戲團了。", "purchase": "勃根地20191215", "price": 1105, "blogKeyword": "" },
  { "id": 193, "images": ["193/1.jpg"], "name": "德古拉之怒", "date": "2017/12/31", "players": ["我", "老婆", "妮妮"], "content": "我老婆妹妹妮妮玩。買回來就趁著除夕夜和大年初一玩了兩三次，從此就封印起來了，大桌遊的宿命啊~。", "purchase": "2017/12/31家樂福，1800元", "price": 1845, "blogKeyword": "" },
  { "id": 194, "images": ["194/1.jpg"], "name": "風聲再臨", "date": "2017/12/9", "players": ["我", "阿睿", "阿允", "阿和"], "content": "我阿睿阿允阿和玩，這遊戲相當複雜，但據說已經是比前兩代要簡化了的陣營遊戲，當時有個四屆女生(忘了名字，後來跟阿睿在一起)超喜歡玩這個風聲，但後來沒再繼續待在哇哈哈社團。要再教這遊戲也是不容易啊~", "purchase": "2017", "price": 450, "blogKeyword": "" },
{"id":195,"images":["195/1.jpg"],"name":"CSI犯罪現場","date":"2017/2/12","players":["妮妮"],"content":"想當年妮妮很愛玩啊~要演戲要推理，真的是很派對的桌遊。","purchase":"2017","price":165,"blogKeyword":""},
{"id":196,"images":["196/1.jpg"],"name":"魔城馬車","date":"2017/2/5","players":["我","阿榮","小騏","奧迪","阿豪"],"content":"小盒淘寶桌遊，曾經與第一二屆哇哈哈學生在已經倒店的一山紅簡餐店裡玩過，也是多人陣營遊戲，已經忘了怎麼玩，有點小複雜。","purchase":"無購買資訊","price":150,"blogKeyword":""},
{"id":197,"images":["197/1.jpg"],"name":"秘密之月","date":"2017/3/11","players":["我","小騏"],"content":"這個是在亞馬遜日本買的全日文陣營類桌遊，曾經在某次帶學生比賽的晚上拿出來玩過，結果好像也玩不太起來。","purchase":"2017亞馬遜日本","price":300,"blogKeyword":""},
{"id":198,"images":["198/1.jpg"],"name":"進擊地下城","date":"2017/4/2","players":["我"],"content":"需要心機騙人的遊戲，有點貴，750元買的，後來也少玩。","purchase":"2017/4","price":711,"blogKeyword":""},
{"id":199,"images":["199/1.jpg"],"name":"血腥旅社","date":"2017/4/26","players":["我","老婆","妮妮"],"content":"我老婆妮妮玩，這個就有點複雜的桌遊，黑色幽默十足，要把旅客殺死，還要埋屍，真的是可怕的人肉叉燒包客棧。","purchase":"無購買資訊","price":990,"blogKeyword":""},
{"id":200,"images":["200/1.jpg"],"name":"矮人礦坑對決版","date":"2017/4/28","players":["我","老婆","妮妮"],"content":"我老婆玩，因為妮妮長大不玩桌游了，只剩我和老婆，只好玩一些兩人遊戲，這盒就像是七大奇蹟對決一樣讓人上癮，沒想到矮人礦坑也能這樣玩。","purchase":"2017買","price":490,"blogKeyword":""},
{"id":201,"images":["201/1.jpg"],"name":"極速逃脫","date":"2017/5/20","players":["我","妮妮","老婆"],"content":"配件精美，一個一直加房間的逃脫遊戲，但是也沒玩第二次","purchase":"2015/12/20淘寶第九批貨","price":75,"blogKeyword":""},
{"id":202,"images":["202/1.jpg"],"name":"CODE OF PRINCESS公主密碼","date":"2017/9/14","players":["我","妮妮"],"content":"我妮妮玩，在日本看到封面的動漫風就買了，也是隔了好久才玩。","purchase":"2016/8月日本","price":700,"blogKeyword":""},
{"id":203,"images":["203/1.jpg"],"name":"神奇果汁","date":"2017/9/2-9/3","players":["我"],"content":"畫風很喜歡，大大的一盒，只玩了一次也玩不完，設計師綠毛原本就設計要分好幾次玩，但沒再開過第3次了。","purchase":"2017","price":801,"blogKeyword":""},
{"id":204,"images":["204/1.jpg"],"name":"法蘭克動物園","date":"2017/9/27","players":["我","妹妹","老婆","妮妮"],"content":"我老婆妮妮妹妹玩正版開始，這小小一盒應該玩超過100場以上了，搞不好有200場，應該是我們家最後歡迎的桌游了吧~從淘寶版(鋤大象)玩到買正版，一直到妮妮上高中，唯一還願意跟我們玩的桌游就是這個了!網誌12022/5/14","purchase":"2017大潤發，2015/4/19淘寶第四批貨","price":690,"blogKeyword":"法蘭克動物園"},
{"id":205,"images":["205/1.jpg"],"name":"聖家堂","date":"2018/11/15","players":["我","阿盧","阿賢","阿智"],"content":"我阿盧阿賢阿智玩。一個配合教堂彩色玻璃櫥窗的美麗遊戲，而且又有擲骰，讚啊~當年學生裡面就屬四屆阿盧最喜歡玩，常常都說要玩聖家堂，他畢業後就沒再開了。","purchase":"無購買資訊","price":1080,"blogKeyword":""},
{"id":206,"images":["206/1.jpg"],"name":"亡命駛徒","date":"2018/01/01盒蓋未記錄","players":["我"],"content":"花了1000多元買的遊戲卻不對味，從此對賽車類遊戲敬而遠之。最近(2024/12)又有一款賽車類遊戲HEAT紅了起來，連淘寶都有，但我的陰影還在，提不起勁來買啊~","purchase":"無購買資訊","price":1575,"blogKeyword":""},
{"id":207,"images":["207/1.jpg"],"name":"龍之午餐","date":"2017/01/31","players":["我"],"content":"一隻龍大大地就躺在封面上，裡面還有龍的模型和幾個角色模型，以這個價位來說是超值的","purchase":"2017","price":990,"blogKeyword":""},
{"id":208,"images":["208/1.jpg"],"name":"心靈同步","date":"2019/2/28","players":["我"],"content":"這遊戲不得了啊~真的是心靈同步了。就是1到99的數字牌竟然可以玩出這種心靈契合的感覺，太厲害了~網誌20220105， 網誌20220107","purchase":" ","price":341,"blogKeyword":"心靈同步"},
{"id":210,"images":["210/1.jpg"],"name":"鍛骰物語","date":"2018/4/21","players":["我"],"content":"歷久彌玩的作品，不時就會想要開來玩，還買了擴充啊~網誌20200901，網誌20200902，網誌20200922，網誌20200926，網誌20201029，網誌20201029，網誌20201030，","purchase":"2018勃根地1395元+2019/11/08泰坦擴充756元","price":0,"blogKeyword":"鍛骰物語"},
{"id":211,"images":["211/1.jpg"],"name":"商人谷2","date":"2018/4/4","players":["我"],"content":"2代的動物比較不好玩，常常都玩1代。網誌20210827，","purchase":"2018勃根地","price":621,"blogKeyword":""},
{"id":212,"images":["212/1.jpg"],"name":"不在場證明","date":"2018/1/1","players":["我","妮妮"],"content":"我妮妮玩，在妮妮喜歡推理解謎的時期買的桌遊，玩過一邊次吧~","purchase":"2018/1/1瘋桌遊","price":441,"blogKeyword":""},
{"id":213,"images":["213/1.jpg"],"name":"斯凱島","date":"2018/1/13","players":["我","阿盧","阿賢","阿智","阿元","阿勛"],"content":"我阿盧阿賢阿智阿元阿勛玩，這也是2016德國桌遊年度玩家大獎得獎作品，也不會很難，我也滿喜歡，但就是很少機會開來玩。","purchase":"2018","price":950,"blogKeyword":""},
{"id":214,"images":["214/1.jpg"],"name":"猜拳大師","date":"2018/1/14","players":["我"],"content":"封面很不錯的圖案，但玩法我卻一點也回憶不起來了","purchase":"2018","price":100,"blogKeyword":""},
{"id":215,"images":["215/1.jpg"],"name":"閃擊點(FLASH POINT)","date":"2018/11/16","players":["我","阿倫","阿原","阿允","阿駿"],"content":"看到封面一個消防員拿的斧頭往前衝的英姿就直覺這是個好遊戲，當時還是英文版就買了，是個合作滅火又要救人的遊戲，當時還記得圖書館還在整修時跟物理老師阿倫與學生一起玩，現在阿倫老師回去接家業了，看不到他了只能是個回憶啊~","purchase":"無購買資訊","price":990,"blogKeyword":""},
{"id":216,"images":["216/1.jpg"],"name":"時兇教授","date":"2018/10/27","players":["我","阿中"],"content":"記得是某年在台北參加績優志工競賽頒獎時，在三創大樓某層 and 動物消消樂一起買的，當晚就和沒出去逛街的阿中在房間玩動物消消樂和這盒，之後一直放在二林廚房牆架上，都曬太陽曬到退色了。","purchase":"2018台北三創大樓","price":950,"blogKeyword":""},
{"id":217,"images":["217/1.jpg"],"name":"糖果王國","date":"2018/10/22","players":["我"],"content":"這個遊戲也是為了消化國旅卡而買，玩的也是迷迷糊糊","purchase":"2018","price":490,"blogKeyword":""},
{"id":218,"images":["218/1.jpg"],"name":"結印魔法師","date":"2018/10/27","players":["我","阿允","阿和"],"content":"這個中二的遊戲令人玩得有點臉紅啊~其中的牌卡畫了粉多手指姿勢，被我們在自創的疊疊樂遊戲中作成牌卡圖案。","purchase":"2018","price":585,"blogKeyword":""},
{"id":219,"images":["219/1.jpg"],"name":"動物消消樂","date":"2018/10/27","players":["我","阿中"],"content":"我和阿中玩。記得是某年在台北參加績優志工競賽頒獎時，在三創大樓某層和時兇教授一起買的，當晚就和沒出去逛街的阿中在房間玩動物消消樂，有點像是桌上型的消去型電玩遊戲。","purchase":"2018/5月台北三創大樓","price":450,"blogKeyword":""},
{"id":220,"images":["220/1.jpg"],"name":"殭屍小鎮","date":"2018/11/24","players":["我","阿錩","阿駿"],"content":"這個殭屍小鎮我記得在學校鐵櫃，但詳細位置還是找了一下才找到，沒想就在面前第一排，果然是眼殘。拿出來後打開盒蓋，上次玩的日期竟然已經是2018/11/24了，回想那時候正是圖書館改建到滿目瘡痍，粉塵滿天的時候，和一年級的新生玩了兩次吧~就沒再玩了，規則早就忘光光了，所以今天2020/12/8又花了20分鐘看規則，一玩下去發現這遊戲根本就是個隨機遊戲啊~沒有抽到武器卡就等著被殭屍圍死啊~也因為太隨機，玩個兩輪就死了也不意外，然後死了的人也不是沒事做，竟然還要負責每回合放殭屍進場的工作，真的是為早死的人著想啊~同時也讓他們有報復的機會，我今天三場有兩場都擔任這個角色啊~玩完一場滿快的，因為死越多人，接下來殭屍就越多，剩下的玩家也就越容易死，就看誰最後死就贏了，還真是有末日求生的味道啊~說他是個運氣遊戲卻又有一些相生相剋的地方要注意，細節也頗多，像是地點牌每回合要做躲藏檢定，沒過就要棄掉。或者各種殭屍的附加能力只用一個小小的圖案表示，很容易被遺忘。再者這遊戲竟然是英文版，當然還好當初買二手有附中文字貼，但有些牌竟然沒貼到~只好臨場在讀英文了，真的是要有策略卻又搞得很運氣，說他全是運氣又搞了一推卡牌能力，真的不知該說他好還是不好，唯一的優點大概就是一局很快，又能開下一局，就像中毒一樣一直開下去。","purchase":"2018","price":600,"blogKeyword":"殭屍小鎮"},
{"id":221,"images":["221/1.jpg"],"name":"七大奇蹟(淘)","date":"2018/12/1","players":["我","妮妮","老婆"],"content":"這盒也是讓我發現七大奇蹟樂趣的啟蒙之盒，後續買了新版七大奇蹟，還有對決與擴充，加上建築師。","purchase":"2015/3/12 淘寶第三批貨","price":350,"blogKeyword":"七大奇蹟"},
{"id":222,"images":["222/1.jpg"],"name":"瘟疫危機傳承","date":"2018/12/30","players":["我","老婆","妮妮","妹妹"],"content":"當時在桌遊店看到最大盒的桌遊，還聽說只能玩一次的傳承類，價格還那麼貴，都覺得這種極致奢華的享受一定要來一次。這天我們一家四人坐在華美西街的大透明玻璃桌上，終於開始玩了，根據盒內紀錄，當天我們前兩次都失敗，一月份就以失敗告終，第三局就成功，度過二月份，隔天12/31又繼續玩第四到六局都成功，度過了三到五月份，接下來又失敗1局，就此停住。直到2019/2/6才又拿出來玩了一局，依舊失敗，這盒就被收入高閣。","purchase":"2018/12/11勃根地","price":2040,"blogKeyword":""},
{"id":223,"images":["223/1.jpg"],"name":"侃侃而猜","date":"2018/12/4","players":["我"],"content":"這個倒是出乎意料的好玩，玩到後面都會往色色的方向引導過去。","purchase":"2018/12勃根地","price":331,"blogKeyword":""},
{"id":224,"images":["224/1.jpg"],"name":"說夢人","date":"2019/11/25","players":["我"],"content":"也是繼承了說書人的玩法，但要戴眼罩就比較麻煩了。","purchase":"2018/12/11勃根地","price":1148,"blogKeyword":"說夢人"},
{"id":225,"images":["225/1.jpg"],"name":"拉斯維加斯","date":"2018/12/23","players":["我"],"content":"這也是一個超級歡樂的派對遊戲，大聲喊希望骰出自己要的骰子，慫恿別人去競爭，真是一個心機針對遊戲，要小心破壞友情啊~","purchase":"2018/12/11勃根地","price":1062,"blogKeyword":"拉斯維加斯"},
{"id":226,"images":["226/1.jpg"],"name":"鼠國稱王","date":"2018/12/9","players":["我"],"content":"兩人卡牌，對戰當初看到這種類型還真驚訝，少少的牌就可以兩人對戰，但原來在日本早就有了，叫什麼RRR的。","purchase":"2018/12勃根地","price":212,"blogKeyword":"鼠國稱王"},
{"id":227,"images":["227/1.jpg"],"name":"從前從前","date":"2018/12/11","players":["我","阿允"],"content":"我與阿允玩，阿允很喜歡拿出來玩的桌遊，我之前都不太想玩，但最近對說故事類比較有點興趣了，前不久才玩時間線童話篇，和故事骰，都不錯","purchase":"2018/12/11勃根地","price":757,"blogKeyword":""},
{"id":228,"images":["228/1.jpg"],"name":"九局下半","date":"2018/12/11","players":["我"],"content":"這個兩人棒球桌遊，很新鮮，還記得第一次玩是在圖書館二樓的桌子上，在第八節課和一個學生玩的，也忘了是誰，之後也沒再拿出來玩","purchase":"2018/12/11勃根地","price":638,"blogKeyword":""},
{"id":229,"images":["229/1.jpg"],"name":"飛躍魔盜團","date":"2019/2/15","players":["我"],"content":"聽說是入圍的遊戲，結果即時制我並不喜歡，就這麼冷落在一旁了。","purchase":"2018/12/11勃根地","price":1122,"blogKeyword":"飛躍魔盜團"},
{"id":230,"images":["230/1.jpg"],"name":"派得羅與食人魚","date":"2018/12/22","players":["我"],"content":"這個好玩，要事先預測規劃路線，有點像柯爾特快車的玩法，是個還會想要再拿出來玩的遊戲。","purchase":"2018/12/11勃根地","price":1012,"blogKeyword":"派得羅與食人魚"},
{"id":231,"images":["231/1.jpg"],"name":"時間守望","date":"2018/12/16","players":["我","妮妮"],"content":"我與妮妮玩。這個有名的遊戲太花時間了，過程的劇情也太冗長，也真的有和妮妮玩了前三次12/16，12/17，12/19都失敗，第四次12/20才過關，在重複嘗試錯誤中修正路線，要有很多的時間啊~後來還買了一個時間守望的獨立擴充-革新，更冗長，是努力玩完了，但不太有趣。","purchase":"2018/12/11勃根地","price":1683,"blogKeyword":"時間守望"},
{"id":232,"images":["232/1.jpg"],"name":"多米諾女王","date":"2018/12/14","players":["我"],"content":"這個多米諾王國的續作，感覺有點太複雜，失去了原先那種精練的感覺，要注意的事情很多，一下子難以適應，很少拿出來玩了","purchase":"2018/12/11勃根地","price":841,"blogKeyword":"多米諾女王"},
{"id":233,"images":["233/1.jpg"],"name":"洞察掀機","date":"2018/12/15","players":["我","老婆","妮妮"],"content":"我妮妮與老婆玩，就是掀開圓形蓋板，藉由露出的部分來猜底下的圖形是什麼，沒想到這麼直覺的遊戲意外的好玩，我們三人玩的津津樂道，樂此不疲，人人人想猜下一個是什麼圖案，卻又想要掀開最少的蓋板來猜，幕題目真的有點太簡單，或者應該難中易的程度來區分會更好。總之是個令人欲罷不能的遊戲啊~這個也曾經是七屆小莉最愛玩的遊戲，她第一次接觸到就說早該拿這個出來玩了啊~這的確是個會吸引人繼續玩下去的小桌遊啊~","purchase":"2018/12/11勃根地","price":706,"blogKeyword":"洞察掀機"},
{"id":234,"images":["234/1.jpg"],"name":"巨龍峽谷","date":"2018/2/16","players":["我","妮妮","老婆"],"content":"國產桌遊，NOVA地下樓的勃根地買的，內容有點大雜燴，加入太多元素，導致小複雜，還有紅小將的插畫加持，結果還是打入冷宮。","purchase":"2018/1/19","price":720,"blogKeyword":""},
{"id":235,"images":["235/1.jpg"],"name":"神殿之謎","date":"2018/2/19","players":["我"],"content":"開盒絕對是為了節省成本才作的超小一盒，實際上的玩法卻是大盒遊戲的水準啊!","purchase":"2018","price":495,"blogKeyword":""},
{"id":236,"images":["236/1.jpg"],"name":"七不思議","date":"2018/2/19","players":["我"],"content":"也是小小一盒的遊戲。卡牌精美，牌上印了所有的能力，也有玩家幫助卡，所以其實入門不難，難在於要玩之前還要再讀規則書。","purchase":"2018","price":450,"blogKeyword":""},
{"id":237,"images":["237/1.jpg"],"name":"人魚的呼喚","date":"2018/2/21","players":["我"],"content":"在NOVA地下樓的勃根地買的(都收店好久了)，兩人桌遊互相對戰很有意思，但因為是兩人專用就少拿出來玩了。","purchase":"2018","price":441,"blogKeyword":""},
{"id":238,"images":["238/1.jpg"],"name":"駱駝大賽卡牌版","date":"2018/2/8","players":["我"],"content":"在日本亞馬遜買的桌遊，回來找規則找了好久都找不到，後來隔了一陣子也出中文版了。","purchase":"2018亞馬遜日本","price":600,"blogKeyword":""},
{"id":239,"images":["239/1.jpg"],"name":"商人谷","date":"2018/3/18","players":["我","阿和","阿允","阿睿"],"content":"20183/18那時連續玩了8天左右，這幕也是我很喜歡玩的桌遊。可惜後來的阿錩阿駿都不愛，接下來換了一批學生再來教教他們玩.網誌20201029，網誌20201030，","purchase":"2018勃根地","price":621,"blogKeyword":"商人谷"},
{"id":240,"images":["240/1.jpg"],"name":"金金樂盜","date":"2018/3/27","players":["我","小雯"],"content":"我小雯玩。第一次玩是跟五屆的圖書館工讀生小雯玩的，最近竟然又拿出來玩，是個靠運氣擲骰的好遊戲啊~最近2026/1還在BGA上出了一個87分像的桌遊BOOST DICE，也是海盜主題搶金幣，但多了互相用骰出的刀劍和盾牌攻防的元素。","purchase":"2018","price":431,"blogKeyword":""},
{"id":241,"images":["241/1.jpg"],"name":"糟了個糕","date":"2018/3/3","players":["我"],"content":"這盒我每次玩每次輸，而且是輸到倒數一二名的那種，實在是不知為何?這盒要990元有點貴!","purchase":"2018","price":891,"blogKeyword":""},
{"id":242,"images":["242/1.jpg"],"name":"查理檢查哨","date":"2018/4/29","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，很有意思的小遊戲，用狗當主角，很可惜都被遺忘了","purchase":"無購買資訊","price":621,"blogKeyword":""},
{"id":243,"images":["243/1.jpg"],"name":"黏黏變色龍","date":"2018/4/4","players":["奧迪","阿榮","阿孟","阿源","我"],"content":"我奧迪阿榮阿孟阿源玩。一秒HIGH的桌遊，沒在唬爛，一款馬上讓玩家回歸童年的桌遊，千萬不能在講玩規則錢讓玩家碰到那個黏黏手，不然大家就會回憶童年，進入瘋狂亂甩的模式，沒人會聽你講規則了，同時這遊戲也常常會把配件弄得掉到地上，害我都不敢拿出來玩，結果就是一直塵封了","purchase":"2018","price":490,"blogKeyword":""},
{"id":244,"images":["244/1.jpg"],"name":"EXIT英文版","date":"2018/4/8","players":["我"],"content":"第一個解謎類桌游吧!因為是英文版，所以更難解，解到一半就停下來好久都沒動了，這遊戲還是破壞類型的，要把配件剪開或摺起，玩一次就破壞了，那時是非常新奇的體驗，後來還是有把它全部解完，但因為只有英文版就沒再買了。也造就了後來大搜查中文版的瘋狂購買11盒","purchase":"購買日期不可考","price":680,"blogKeyword":""},
{"id":245,"images":["245/1.jpg"],"name":"驚爆倫敦","date":"2018/4/8","players":["我","阿允","阿睿","阿和"],"content":"防盒後來還出了2020年2代危機進化和2025年3代秘密任務，實在是一個很棒的陣營遊戲。","purchase":"2018","price":650,"blogKeyword":"驚爆倫敦"},
{"id":246,"images":["246/1.jpg"],"name":"城邦開拓","date":"2018/6/2","players":["老婆","妮妮"],"content":"這遊戲還有點小複雜，還有金屬幣，有質感。一慢開始也是在家裡跟家人玩。","purchase":"2018/6","price":855,"blogKeyword":""},
{"id":247,"images":["247/1.jpg"],"name":"眾神大典","date":"2018/7/2","players":["我"],"content":"當初好像還花了980元買的小盒桌遊，但內容不小，可是卻很少玩。","purchase":"2018勃根地","price":850,"blogKeyword":""},
{"id":248,"images":["248/1.jpg"],"name":"21天海上驚魂","date":"2018/7/4","players":["我","妮妮"],"content":"我妮妮玩，在公益路諾貝爾書局買的桌遊，感覺規則有點繁雜，只玩了一次吧~","purchase":"2018/7/4諾貝爾","price":1080,"blogKeyword":""},
{"id":249,"images":["249/1.jpg"],"name":"亞蒙拉卡牌版","date":"2018/8/12","players":["我","老婆","妮妮"],"content":"2018/8~9月我和老婆與妮妮玩，這個有點難度的亞蒙拉簡化版，在二林家中玩過，要顧慮的事情滿多的，妮妮好像不太愛，就沒再玩了。","purchase":"購買日期不可考","price":658,"blogKeyword":""},
{"id":250,"images":["250/1.jpg"],"name":"我先走啦","date":"2018/8/20","players":["我","老婆","妮妮"],"content":"我妮妮老婆妹妹玩，在瘋桌遊競標買到的小遊戲，還不錯啦~記得曾經在一家可以玩桌遊的豪華餐廳玩過","purchase":"2018/8瘋桌遊競標","price":200,"blogKeyword":"我先走啦"},
{"id":251,"images":["251/1.jpg"],"name":"骰子城DICE CITY","date":"2018/9/30","players":["我"],"content":"這遊戲500元買正版二手，但卻興趣缺缺，只玩了一次吧~","purchase":"2017/1/13淘寶第十二批也是最後一批貨，2018/8/3正版二手","price":500,"blogKeyword":""},
{"id":252,"images":["252/1.jpg"],"name":"白賊七","date":"2020/05/01","players":["我"],"content":"這也是為了付大潤發停車費而買的小桌遊，沒想到卻意外地好玩。封面畫的黑道人物風格是自是很難接受，但看久了也是有獨樹一幟的特色。就像遊戲的玩法一樣，簡單來講是個數數遊戲，就按照卡牌上出現的人數加總，念數字1.2.3….，但念到7就要再返回念6,5,4….看似簡單到不行，但就是有特別規則，例如看到卡片上的人正在打電話，就只能發出嗯嗯...，不能唸數字；若是卡牌上盜賊被用槍指著頭，就不能發出任何聲音！但下個人要繼續接續念數字，而且連嗯嗯....和不發出聲音而跳過的人數也都要算進去，有時候就會出現連續嗯嗯+不出聲+不出聲+不出聲....導致最後翻到正常牌的人也不知道要說出什麼數字，旁人就會笑翻啦~這遊戲也是個High game啊~","purchase":"無購買資訊","price":490,"blogKeyword":""},
{"id":253,"images":["253/1.jpg"],"name":"恐龍島","date":"2019/08/23","players":["我"],"content":"一盒超大超多配件的中策桌遊，結果實際玩起來卻是進度緩慢的時間怪獸，只拿出來開一次還沒玩完就收了，市場行情價也是一路直直落，可惜啊","purchase":"2019/01/20勃根地","price":2550,"blogKeyword":""},
{"id":255,"images":["255/1.jpg"],"name":"骰子馬戲團","date":"2018/10/4","players":["我","阿允","阿睿","阿和"],"content":"這是個歡樂的骰面構築桌遊啊!可以把骰子的骰麵給拆下來更換新的骰面，簡直就是鍛骰物語的新玩法。","purchase":"2018","price":900,"blogKeyword":""},
{"id":256,"images":["256/1.jpg"],"name":"骰子街-傳承","date":"2020/01/7","players":["我","阿睿","阿錩"],"content":"因為骰子街從2017年起就城為我們最常上桌的遊戲，一聽到有出傳承版遊戲，就馬上衝動下標的桌遊。貨到之後也和阿錩阿睿阿安玩過幾次，卻從來沒有辦法完成12次啊~","purchase":"2020/01/勃根地","price":1200,"blogKeyword":""},
{"id":257,"images":["257/1.jpg"],"name":"截碼戰擴充-光碟","date":"2019/01/20","players":["我"],"content":"截碼戰竟然也這麼久了?想當初跟三屆哇哈哈同學分兩邊排排坐組隊戰，玩到裡面的遊戲紙都用完了的第一款桌遊啊~這個光碟擴充也只小小增加了一些限制，讓出提示的時候更加燒腦。","purchase":"2019/01/20勃根地","price":450,"blogKeyword":""},
{"id":258,"images":["258/1.jpg"],"name":"暗影行動","date":"2019/11/14","players":["我"],"content":"看著隊友給的圖卡提示，決定要走哪一條路線的猜謎遊戲，也是一個類似妙語說書人的派對GAME。","purchase":"2019/01/20勃根地","price":807,"blogKeyword":""},
{"id":259,"images":["259/1.jpg"],"name":"欲罷不能","date":"2019/02/8","players":["我","老婆","妮妮"],"content":"2019/2月我和妮妮，老婆在豐樂公園露天玩過，那已經是好久沒去的地方了，就在戶外我和老婆，六年級的妮妮，一起坐在石墩上玩起三人局，一人還要坐到草地上，發現這真是一個好玩的骰運遊戲啊~戶外遊玩的感覺真是SHUNNY!~那陣子連續玩了十來次，可說是我們家的當紅桌遊，時光一去不覆返啊~網誌20201217，網誌20201204","purchase":"2019/02勃根地","price":986,"blogKeyword":"欲罷不能"},
{"id":260,"images":["260/1.jpg"],"name":"爆珠發明","date":"2019/02/25","players":["我","阿允","阿和"],"content":"我很久之前跟阿允阿和他們玩的，很需要製造連鎖，有點像動物上太空那種燒腦感覺。2025/1/16又跟小亮阿峰玩了一次，小亮愛上這個遊戲，常自己去BGA玩","purchase":"2019/03/19勃根地","price":918,"blogKeyword":"爆珠發明"},
{"id":261,"images":["261/1.jpg"],"name":"高顫塔","date":"2019/02/08","players":["我","阿盧","阿賢","阿元","阿智","阿勛"],"content":"力和阿盧電機五人組玩。一個疊疊樂的歡樂派對遊戲，我還拿來做為參加一個桌游設計比賽的基礎原型。","purchase":"2019/03/19勃根地","price":1122,"blogKeyword":"高顫塔"},
{"id":262,"images":["262/1.jpg"],"name":"偵探筆記本","date":"2019/1/19","players":["我"],"content":"有一陣子超愛玩偵探解謎遊戲，就從中國買了這個，也沒玩完就束之高閣了","purchase":"2019/01/09","price":1000,"blogKeyword":""},
{"id":263,"images":["263/1.jpg"],"name":"KEYFORGE","date":"2019/10/2","players":["我","阿錩","阿駿","阿安","阿和","阿允","阿睿"],"content":"力和阿安阿錩阿駿阿允阿睿阿和玩。二季感覺是弱化了不少，尤其是暗影簡集被弱化到沒屁用了。之前一季的簡單粗暴都不見了。我還專門開了另一個BLOG專門寫戰報，2020年就寫了193場，之後就直線下滑，2021~2025只寫了23場","purchase":"勃根地2019","price":700,"blogKeyword":""},
{"id":264,"images":["264/1.jpg"],"name":"瘋狂地下城MAYHEM","date":"2019/10/28","players":["我"],"content":"還記得這盒是跟阿安去台北開會時，順便在卡牌屋桌遊店買的特價品250元","purchase":"2019","price":250,"blogKeyword":""},
{"id":265,"images":["265/1.jpg"],"name":"翻轉青蛙","date":"2019/11/25","players":["我"],"content":"這個在台灣設計師的小遊戲，玩法和插圖都不錯。但是裡面的版圖竟然比底盒大，只能放進上盒蓋，這到底是什麼設計疏失啊~再者裡面的卡牌實在太薄，放在桌面只能用幾乎拿不起來，真的是堪憂啊~","purchase":"2019/11","price":450,"blogKeyword":""},
{"id":266,"images":["266/1.jpg"],"name":"KEYFORGE","date":"2019/12/15","players":["我","阿錩","阿駿","阿立","阿勝","阿允","阿和","阿安"],"content":"力和阿安阿允阿和阿錩阿駿阿立阿勝玩。三季加入了兩個新種族龍邦和星聯，讓我們都興奮不已，一起在第三間討論室開卡包的時候都希望自己能開出新種族。","purchase":"勃根地20191215","price":3780,"blogKeyword":""},
{"id":267,"images":["267/1.jpg"],"name":"大搜查5英勇冒險","date":"2019/09/27","players":["我"],"content":"「請投幣」48:26 💡:16 ★★ 💀:2min、🔒:2min。這盒應該是我在台北修圖書館學分時，親自到陽光桌遊店買的。我連續三天玩了~白兔之旅，請投幣，福爾摩斯~三個故事，白兔之旅很多要看卡牌背面，雖是三星最高難度，但玩起來還滿順的。後來阿安也自己玩了一次三個故事，這盒裡面用到了AR的技術，首次見到令人驚訝。後來在2020/2/9我也和妮妮，老婆玩了請投幣和福爾摩斯兩個故事，他們也覺得非常神奇。","purchase":"2019/9/21陽光桌遊","price":1105,"blogKeyword":""},
{"id":268,"images":["268/1.jpg"],"name":"禁制沙漠","date":"2019/2/24","players":["我"],"content":"力玩，忘記是跟誰兩人局。有趣的合作遊戲，有點想再開來玩了。","purchase":"2018/12/11勃根地","price":765,"blogKeyword":""},
{"id":269,"images":["269/1.jpg"],"name":"雪之時","date":"2019/2/27","players":["我"],"content":"玩過感覺不錯，但卻沒再開了。","purchase":"2018/12/11勃根地","price":807,"boneKeyword":""},
{"id":270,"images":["270/1.jpg"],"name":"七大奇蹟對決帕特農擴充","date":"2019/2/9","players":["我","老婆"],"content":"力老婆玩，我記得那時因為老婆覺得我沒講清楚帕特農擴充的規則，玩到一半就生氣不玩了。","purchase":"2019/2/9網路","price":600,"blogKeyword":""},
{"id":271,"images":["271/1.jpg"],"name":"京都諜影","date":"2019/4/11","players":["我","阿允"],"content":"也是兩人遊戲，還加上了戰棋方式的走格子移動，需要好好的排兵布陣，也不失為快速的戰棋遊戲。指示當時小夥伴眾多，這種兩人遊戲就很難拿出來玩，現在2026人少了，到也許該再出土了","purchase":"無購買資訊","price":550,"blogKeyword":""},
{"id":272,"images":["272/1.jpg"],"name":"神探緝凶","date":"2019/4/15","players":["我","阿安"],"content":"這個原來是跟阿安玩的啊~兩人遊戲的極致啊~到底設計師是怎麼想出這種兩人警匪追逐的遊戲玩法，心機猜牌加上功能牌讓遊戲變化無窮啊~最近2025還出了二代，還以為有新的玩法了~結果只是新瓶裝舊酒，幾乎一樣啊~不同之處大概就只有一些插圖跟外盒，多了變體牌而已，真是難過。","purchase":"無購買資訊","price":531,"blogKeyword":""},
{"id":273,"images":["273/1.jpg"],"name":"失落的城市4人版","date":"2019/5/10","players":["我","阿允","阿睿","阿和"],"content":"力和阿允阿睿阿和玩。這盒超難買，還是透過勃根地才訂得到英文版，自己再用便條紙翻譯貼在上面，四人版可以多人同樂，非常喜歡的遊戲啊~網誌120200605。","purchase":"2019/02/19勃根地","price":1266,"blogKeyword":"失落的城市4人版"},
{"id":274,"images":["274/1.jpg"],"name":"卡坦島鐵盒版","date":"2019/5/18","players":["我"],"content":"在日本買的精緻卡坦島，現在放在二林客廳下方櫃子~","purchase":"2016日本","price":990,"blogKeyword":""},
{"id":275,"images":["275/1.jpg"],"name":"神奈川學院","date":"2019/5/18","players":["我","阿允","阿和"],"content":"力和阿允阿和玩，這遊戲讓我記起二林唯一可以在店內玩桌遊的一山紅茶飲店，我涵小夥伴們進去玩了神奈川學院和羅生門(這也成為阿允覺得最好玩的遊戲)。神奈川玩了什麼我已忘了，打記憶中畢業的小夥伴和消失的一山紅茶店卻歷歷在目啊~","purchase":"無購買資訊","price":550,"blogKeyword":""},
{"id":276,"images":["276/1.jpg"],"name":"羅生門","date":"2019/5/18","players":["我","阿允","阿和"],"content":"就是在這一天到一山紅簡餐店玩的啊~這可是阿允的最愛啊~玩到都想買正版的了","purchase":"2016/9/19淘寶第十一批貨","price":110,"blogKeyword":""},
{"id":277,"images":["277/1.jpg"],"name":"王座背後","date":"2019/5/6","players":["我"],"content":"玩了一次，但我怎麼一點印象也沒有?PS:2025/10/31自己玩一場三人局，要記得規則太多了，一不注意就會玩錯，例如中途發現面前已超過五堆，而且常常要比對自己的每一堆是否為最多，才能知道可否發動能力，真的麻煩。","purchase":"2019/5/5","price":500,"blogKeyword":""},
{"id":278,"images":["278/1.jpg"],"name":"KEYFORGE","date":"2019/6/25","players":["我","阿允","阿安","阿和","阿睿"],"content":"自從第一盒KEYFORGE1季(12小包)來到之後，我們就瘋狂了，我們瘋狂的對戰，幾乎都忘了桌遊的存在，這也導致2019~2020年玩的桌遊總數下降許多。1季(2019/6/25勃根地)2季(2019/09~10月自購)3季(2019/12/02勃根地)4季(2020/4勃根地)5季(2021/03/22快樂小屋)6季(2023/11/16募資平台)7季(2025/9/17網路二手)9季(2025/8/31阿立代購)","purchase":"1季3780元(勃根地2019/6/25)，2季3700元，3季7000元，4季17310元，5季7140元，6季7000元，7季1000元，9季5500元共約","price":0,"blogKeyword":"KEYFORGE"},
{"id":279,"images":["279/1.jpg"],"name":"史萊姆冒險","date":"2019/6/3","players":["我","阿允","阿和","阿睿"],"content":"力和阿允阿和阿睿玩。好像是個畫風強烈的瑟瑟遊戲，彼此的針對性也強，看著卡牌上被史萊姆攻擊的性感美女們，加上又被其他玩家搞，導致阿允對阿睿生氣了，因為一直被搞到受不了了吧~所以後來就沒拿出來玩了。","purchase":"2019","price":500,"blogKeyword":""},
{"id":280,"images":["280/1.jpg"],"name":"偵探推理事件簿","date":"2019/8/30","players":["我","老婆"],"content":"力老婆玩，這盒連續和老婆玩了四次吧，很複雜，每次都要寫好多紀錄人物彼此之間的關係，真的很像一本偵探小說的桌遊","purchase":"2019/8","price":1180,"blogKeyword":""},
{"id":281,"images":["281/1.jpg"],"name":"農家樂闔家歡樂版","date":"2019/8/4","players":["我","妮妮","老婆"],"content":"對於農家樂這個超超大盒桌遊總是不太敢去玩它，2014買的淘寶貨到現在也沒玩(PS:後來終於在2024消化了)，這個闔家歡樂版當然就要在家裡開了。","purchase":"2019/4勃根地","price":1080,"blogKeyword":""},
{"id":282,"images":["282/1.jpg"],"name":"十三道線索","date":"2019/8/4","players":["我","老婆","妮妮"],"content":"我妮妮老婆玩，這遊戲竟然也沒有紀錄在桌遊目錄裡面。也是一個類似妙探尋兇的遊戲，每個人有一部份線索，去猜最後的謎底。","purchase":"2019/4諾貝爾","price":850,"blogKeyword":""},
{"id":283,"images":["283/1.jpg"],"name":"不速之禮NO THANKS","date":"2019/8/5","players":["我"],"content":"防遊戲還是很有意思的小桌遊，簡單好理解。","purchase":"2019","price":490,"blogKeyword":""},
{"id":284,"images":["284/1.jpg"],"name":"西部傳奇","date":"2020/01/01","players":["我"],"content":"也是超超大一盒，像做成電玩開放世界的桌遊，可以做各種事情，但結果就是玩太久，不知要如何結束。西部風格原是我喜歡的主題，但也只能放著了。","purchase":"勃根地20191215","price":1657,"blogKeyword":""},
{"id":285,"images":["285/1.jpg"],"name":"龍城對壘","date":"2020/01/25","players":["我"],"content":"一大推麻將牌組成的桌遊，很像之前的一種電玩遊戲，看起來很壯觀，但玩之前的設置很辛苦就不大想玩它了。","purchase":"勃根地20191215","price":1402,"blogKeyword":""},
{"id":286,"images":["286/1.jpg"],"name":"維京襲來","date":"2020/02/16","players":["我","妮妮","老婆"],"content":"防盒好像也是因為維京主題才買的，跟維京傳奇相比少了些運氣的成分，等待時間又太久，因此就少開了。","purchase":"勃根地20191215","price":1266,"blogKeyword":""},
{"id":287,"images":["287/1.jpg"],"name":"仙境幽谷","date":"2020/11/24","players":["我","阿榮","阿駿","阿錩"],"content":"仙境幽谷昨晚就試跑一次，兩人局就花了相當久的時間，今天四人局想更久，大家都不熟卡牌能力，慢慢看，真的是很慢，建議第一次玩兩人就好，後來因為阿錩阿駿要搭車回家，就剩我和阿榮玩兩人局，速度就快多了，但感覺還是漏了很多事沒做，尤其是15張牌很容易就擺滿了，結果就不能打出卡牌了，有點不過癮啊~所以能拆建築殺動物的牌真的很重要。這遊戲很適合一個人慢慢玩。","purchase":"勃根地20191215","price":1691,"blogKeyword":"仙境幽谷"},
{"id":288,"images":["288/1.jpg"],"name":"鮪魚","date":"2019/07/28","players":["我","妮妮","老婆"],"content":"一個可愛的小盒遊戲，3個魚場猜一個猜對就可以抓到魚。","purchase":"201907旅日購回","price":300,"blogKeyword":""},
{"id":289,"images":["289/1.jpg"],"name":"黑貓傑克","date":"2019/12/21","players":["我","阿駿","阿允","阿逸","阿翔"],"content":"2020/3/31黑貓傑克最後由我和阿駿只剩一命做最後對決，阿允，阿逸，阿翔已出局在旁觀戰，最後一輪，我手牌已經四張，場上放了一張8一張6，手上一張3一張2,阿駿打出4叫我抽一張，我表情鎮定的說抽就抽，抽起來是一張3已經夠小但還是讓我爆了（21點以上），我只好故作鎮定說敲定，阿駿聽我敲定也一臉鎮定換完牌後也攤牌，結果也爆了，最後平局收場。旁邊阿允卻笑翻了，他說，老師你和阿駿雖然臉上輕鬆鎮定，但你們的呼吸都亂了，你抽起那張3時，倒吸了好大一口氣。然後阿駿聽你敲定後，也是吸了好大一口氣，我們都聽到了，哈哈！原來，我還太嫩啊！這個長青樹桌遊，每常不知要玩什麼桌遊的時候就會拿這個來開場，就是個21點的功能加強版，一來好教，二來可以支援到六人，一場的時間大約30分鐘剛剛好。一直到現在2025年都還是桌上常客。","purchase":"無購買資訊","price":490,"blogKeyword":"黑貓傑克"},
{"id":290,"images":["290/1.jpg"],"name":"傳情畫意歡樂今宵","date":"2019/12/12","players":["六屆學生"],"content":"這個比較有限制級的傳情畫意，到是沒開幾次，可惜了","purchase":"2019勃根地","price":1350,"blogKeyword":""},
{"id":291,"images":["291/1.jpg"],"name":"偉人的猜拳策略","date":"2019/12/16","players":["我","阿駿","阿錩"],"content":"這遊戲好玩啊~但是需要久一點的時間。看著各個世界偉人的能力，像是萊特兄弟，耶穌，拿破崙等等，各有能力讓猜拳策略千變萬化，藉此來搶奪世界各大洲領地，玩起來與輕度策略，又要用猜拳來決勝負，只要一猜拳，整場氣氛就HIGH起來!又可以學一些歷史、地理知識，讚啊~","purchase":"2019/4勃根地","price":550,"blogKeyword":"偉人的猜拳策略"},
{"id":292,"images":["292/1.jpg"],"name":"動物通緝令","date":"2019/12/14","players":["我","阿和","阿允"],"content":"對動物主題完全沒抵抗力的我，看到這遊戲當然是買了，一開始要先熟悉很多動物能力比較小複雜，懂了之後就好玩了動物的名字也取的很棒:有獨狼，鷹眼，狂野猴幫等等，記得阿和最喜歡獨狼這張牌。","purchase":"2019/4勃根地","price":350,"blogKeyword":"動物通緝令"},
{"id":293,"images":["293/1.jpg"],"name":"DC超級英雄","date":"2019/12/08","players":["我","阿舜"],"content":"這個讚啊!充滿了蝙蝠俠，超人，貓女，小丑非主流的超級英雄，雖然早期我們都是接觸DC英雄但近年來幾乎都被美國隊長，鋼鐵人，雷神索爾洗腦了，能再見到這些古早英雄真是感動。遊戲採用DOMILIKE的玩法，要不斷買牌來增加自己的牌庫實力，好玩但也比較花時間，還跟老友舜玩過啊~2020/2/9買了DC跨界第一彈擴充，在台北卡牌屋買的，575元。全英文，翻譯了好久終於理解","purchase":"2019/4勃根地1080元+2020/02/09台北卡牌屋擴充575元","price":1655,"blogKeyword":""},
{"id":294,"images":["294/1.jpg"],"name":"KEYFORGE","date":"2020/06/29","players":["我","阿駿","阿錩","阿安"],"content":"力和阿駿阿錩阿安玩，這個四季出包出大了，但也帶來史上最大的補救措施，因此我也多換到了起碼100副牌，廠商有良心。","purchase":"2020/06/29快樂小屋","price":13410,"blogKeyword":"KEYFORGE"},
{"id":295,"images":["295/1.jpg"],"name":"奧林匹斯英雄傳","date":"2020/1/14","players":["我","阿允"],"content":"這上面的希臘種神話的Q版風格真是討人喜歡，但遊戲是雙人對戰，也就只有拿出來跟阿允玩過一開次而已。","purchase":"勃根地20191215","price":586,"blogKeyword":""},
  {"id":296,"images":["296/1.jpg"],"name":"皇輿爭霸","date":"2015/3/5","players":["我","老婆","妹妹","妮妮"],"content":"2020/12/27跟老婆，妹妹玩了久違一年沒玩的皇輿爭霸，昨天玩了兩場，大家都不知不覺就過了兩個多小時，真的是很殺時間的遊戲。皇輿爭霸可是牌庫構築的始祖，像之前玩過的王冠之心就是這類型的遊戲。今天12/28我們三人再開一局，阿錩很聰明，鎖定金庫，護城河一直買，阿駿則鎖定市集，議事廳，還有一個可以移除自己換一張五元以下的卡牌，但最後被自己的議事廳害慘了，常常抽到行動牌卻不能打出來，因為議事廳並沒有+1行動，最後場面已經2堆被買完，3分卡只剩一張就被買完，買完三堆就結束啦~輪到阿錩，他竟然雙手一攤，仰天長嘯，不~~~我手上竟然只有五張都是分數卡~天啊~他就這麼跳過了他的最後一回合，什麼事都沒做。輪到我好湊齊5塊錢，把最後一張3分卡買走，最後我33分，阿錩31分，阿駿23分，就險勝了，都是最後一回合的手氣啊~","purchase":" 2015/2/15淘寶第二批貨","price":500,"blogKeyword":"皇輿爭霸"},
  {"id":297,"images":["297/1.jpg"],"name":"冰酷企鵝","date":"2020/10/01","players":["我","阿錩","阿駿","阿誠","阿壬"],"content":"大家開心的彈企鵝遊戲，但一定會有人彈到手指痛，或者企鵝飛出桌面，以學校訓導主任抓調皮企鵝學生的主題還滿有代入感。","purchase":"2020/4勃根地","price":1250,"blogKeyword":""},
  {"id":298,"images":["298/1.jpg","298/2.jpg","298/3.jpg"],"name":"屠龍遠征雙龍擴","date":"2020/10/19","players":["我","阿錩","阿駿","阿榮","阿安"],"content":"今晚又要來屠雙龍了!找齊了一共五位屠龍勇者，就開始屠龍遠征(雙龍擴)啦~我(狼人王)+阿駿(龍拳士)+阿錩(獵人)+阿安(僧侶)+阿榮(小丑)。第一場，大家太會骰1跟6，連祕寶都沒拿就進入決戰，我的狼人王，剛好經驗值停在第一格(有狼頭標記)，雖然只是LV0，卻可以發動變身狼人能力+3戰鬥，第一場就砍到青龍一刀才全員陣亡。第二場再來~(阿駿改用吸血鬼，阿錩改用弓箭手)~更慘!還有三個寶藏還沒開就進決戰了，這次大概更沒希望了~就在這樣想的時候，骰子女神開始對大家微笑，阿駿率先發難竟然擲出5個成功數，砍清龍黑龍各一點傷害，也就是砍兩刀啊~再來的阿錩竟然骰出成功數2，在眾人的加持下連攜攻擊，竟然也將成功數飆到5，再各砍惡龍一刀，兩人笑得合不龍嘴，拼命說:我有貢獻了，可以抵銷我剛剛骰了很多1和6的罪過了吧~再來輪到我的可憐狼人王，進最終決戰時，連一點經驗值都沒有，也就是凡人狀態，只能擲一顆戰鬥骰，想說就快點死一死吧~但阿安說:只要擲出6就有希望繼續擲。對喔!我差點忘了這一線希望，就在我說完只有擲出6才行吧~的當下，骰子滾了幾圈真的停在6朝上!哇喔!所有人驚呼一聲~有希望啊~再擲一顆追加骰，骰出2，成功數來到2，連攜攻擊啊~眾人各擲一顆，我也擲一顆，又出現6~眾人驚聲尖叫到80%!再擲一顆，又出現6，尖叫聲到了100%~還可以再擲，就擲!又出現6!.....這...太不可思議啦~尖叫聲要把地下室天花板給掀啦~太神奇了捷克~於是成功數來到6，一樣砍龍2刀啊!哇!我也有貢獻啦~輪到阿榮，它也擲出成功數4，砍龍一刀後，黑龍已死。青龍最後剩下一刀就交給阿安了，阿安也擲出成功數2，大家一起連攜攻擊，成功數達到6，真是幸運女神的微笑啊~竟然在第四次挑戰雙龍就成功了!太開心啦!獲勝後大家推理運氣是何時暴衝起來的，原來是阿駿阿錩把設計的神器骨頭權杖印好後，拿在手上，就開始運氣一個暴衝~這神器不得了啊~雖然造型有點猥褻...","purchase":"20190803旅日購回","price":900,"blogKeyword":"屠龍遠征"},
  {"id":299,"images":["299/1.jpg","299/2.jpg","299/3.jpg"],"name":"壽司GO PARTY鐵盒","date":"2020/1/24","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩。壽司GOPARTY多了很多種組合可以自選，但因為全是英文，有點小不好上手。也是一個湊對小遊戲。但也很容易就消退了再玩的意願.想當初家中也是玩了一兩次。","purchase":"2020/01/09","price":343,"blogKeyword":"壽司GO"},
  {"id":300,"images":["300/1.jpg","300/2.jpg","300/3.jpg"],"name":"壽司GO","date":"2017/6/18","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩。這個簡單的輪抽湊對遊戲，非常輕鬆，常常自己要收集的跟別人撞了就很痛苦，最近2024/12阿錩還借去大學玩。","purchase":"2017","price":390,"blogKeyword":"壽司GO"},
  {"id":301,"images":["301/1.jpg","301/2.jpg","301/3.jpg"],"name":"LOST LEGACY失落的遺跡","date":"2016/5/26","players":["我","妮妮","老婆"],"content":"2020/10/21我奧迪阿榮阿錩阿駿玩，買來的淘寶板放在小鐵盒中，俗稱小鐵盒桌游的8套小遊戲，時間很短就可以來一局，最近的小夥伴都沒玩過，應該帶他們來玩玩。","purchase":"20160515淘寶","price":500,"blogKeyword":""},
  {"id":302,"images":["302/1.jpg","302/2.jpg","302/3.jpg"],"name":"阿瑪多拉","date":"2020/10/21","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩，這盒也是在卡牌屋買的，兩人桌遊，蓋房子圍地，很有棋類遊戲的感覺。今天阿榮，奧迪來訪，終於又玩到了阿瑪多拉這個2017年之後就沒玩的遊戲。跟奧迪玩了兩場2人局，再加入阿榮玩了3人局，這遊戲過程安靜，結局揭曉武力值時才是HIGH的時刻啊~","purchase":"無購買資訊","price":600,"blogKeyword":""},
  {"id":303,"images":["303/1.jpg","303/2.jpg","303/3.jpg"],"name":"萊伯利塔的海盜","date":"2018/12/27","players":["我","阿勛","阿智","阿賢","阿盧","阿乃"],"content":"當初是和阿盧電機五人眾一起玩，剛好這個遊戲要越多人玩越好玩，真的是很懷念，這遊戲真滴棒~絕對是友情破壞的心機遊戲第一名啊~我很喜歡玩，但總是沒人要玩，我甚至買了兩盒舊版，外加一盒新版利伯塔利亞-自由之風。","purchase":"無購買資訊","price":1000,"blogKeyword":"萊伯利塔 海盜"},
  {"id":304,"images":["304/1.jpg","304/2.jpg","304/3.jpg"],"name":"鍛骰物語","date":"2020/9/4","players":["我","阿駿","阿榮"],"content":"2020/10/29我和阿駿，阿榮玩一場鍛骰物語，第一次加泰坦擴充，阿駿善加利用卡片與骰面，最後衝到眾神端的最底部加25分，我只加10分，阿榮加8分。但我的卡片分數較高有72分，加上前期第一回合就買了啟動+3元+1分或有8元以上啟動加2分的牌，每回合就加2分，甚至第2回合後又買一張，就每回合+4分，最終就以124分贏了，阿駿103分，阿榮85分。","purchase":"","price":0,"blogKeyword":"鍛骰物語"},
  {"id":305,"images":["305/1.jpg","305/2.jpg","305/3.jpg"],"name":"最後衝刺","date":"2018/3/9","players":["我"],"content":"這是一個需要腦內計算的反應遊戲，計算太慢的人會沒有成就感，很少見的類型，很有趣的遊戲.網誌20201030","purchase":"無購買資訊","price":621,"blogKeyword":""},
  {"id":306,"images":["306/1.jpg","306/2.jpg","306/3.jpg"],"name":"龍牙勇者","date":"2016/10/10","players":["我","阿榮","奧迪"],"content":"2020/10/30我奧迪阿榮玩。龍牙勇者已經是3年沒玩的遊戲了，終於又拿出來玩了，這個運氣刷牙遊戲，奧迪的強運無法擋啊~幫惡龍拔牙的奇妙主題，我也很喜歡這種同時出牌的機制，一翻兩瞪眼，大家算來算去都不如命運的一翻牌，後來還有個OINK系列的巨魔也跟這遊戲很像的玩法。","purchase":"2016NOVA勃根地買","price":590,"blogKeyword":""},
  {"id":307,"images":["307/1.jpg","307/2.jpg","307/3.jpg"],"name":"卡比之星","date":"2020/11/10","players":["我","奧迪","阿駿","阿錩"],"content":"好看又可愛的遊戲，但玩起來怪怪的，遊戲性不高。網誌20201110，","purchase":"2016/8/27日本","price":700,"blogKeyword":""},
  {"id":308,"images":["308/1.jpg","308/2.jpg","308/3.jpg"],"name":"迷宮牧場的決鬥","date":"2020/11/10","players":["我","阿駿","阿錩","奧迪"],"content":"我阿駿阿錩奧迪玩，迷宮牧場的決鬥第一次完還玩錯，開槍的時候就把一張牌棄掉，搞到最後大家都沒牌，也不敢開槍，最後阿駿提出了關鍵的一句話，會不會開槍只是展示手牌，不用棄掉。真是一語驚醒夢中人啊~原來真的是要這樣玩，突然整個遊戲都好玩起來了，真的是個好遊戲。想當初應該是跟三屆的學生玩過，到現在才又出土啊~好可愛畫風的日本桌遊，在日本買的，回來後終於找到翻譯，玩了幾次。網誌20201110","purchase":"2016/8/27日本買","price":690,"blogKeyword":""},
  {"id":309,"images":["309/1.jpg","309/2.jpg","309/3.jpg"],"name":"拾貓鍋","date":"2020/11/16","players":["我","阿安","阿錩","阿駿"],"content":"賭性強的遊戲，當初也是為了消耗國旅卡金額在金石堂買的桌遊，比想像中好玩，大家都會慫恿別人繼續翻牌啊~!圓筒的可愛造型外盒也造成在櫃中不好收納。","purchase":"2017/8金石堂","price":450,"blogKeyword":"拾貓鍋"},
  {"id":310,"images":["310/1.jpg","310/2.jpg","310/3.jpg"],"name":"卡坦島印加崛起","date":"2020/11/23","players":["我","阿榮","小瑄"],"content":"我阿榮小瑄玩。今天小瑄阿榮來訪，就帶他們玩了個大遊戲，卡坦島印加崛起~不知不覺就玩了兩小時，好玩啊~","purchase":"2019/11/08勃根地","price":1402,"blogKeyword":"卡坦島印加崛起"},
  {"id":311,"images":["311/1.jpg","311/2.jpg","311/3.jpg"],"name":"郎中闖江湖","date":"2020/11/24","players":["我","阿榮","阿錩","阿駿"],"content":"郎中闖江湖這遊戲我一直很喜歡，但就是沒時間開來玩，記得上次2020.1.6那次也沒玩完，就一直放到昨天，終於又拿出來讀規則，讀完欲罷不能的想玩啊，今天就找了阿錩，阿駿，阿榮玩四人局，果然是一整個運氣HIGH起來，抽藥材真的是運氣，阿錩從頭旺到尾，9輪中我只骰了3次獎勵骰子，他前五回合都他一人獨骰，真的是運氣旺，就這樣一路贏到尾，最後我輸4分，如果最後一回合不爆炸就同分了。這遊戲太讚了，不愧是2018年度德國玩家獎最佳桌遊。","purchase":"2020/01/06勃根地1480元+2021/11/01勃根地藥草女巫擴充842元","price":0,"blogKeyword":"郎中闖江湖"},
  {"id":312,"images":["312/1.jpg","312/2.jpg","312/3.jpg"],"name":"埃及考古新旅程","date":"2020/11/26","players":["我","阿駿","阿榮","阿麟","阿峰"],"content":"我阿駿阿榮阿麟阿峰玩。這遊戲封面超漂亮，一個八字鬍的考古冒險家，後方金字塔在橙紅色的日暮下把玩家帶入冒險的世界~但就是隔了好久也沒開來玩，也不知是為何?正好今天阿駿下課來，我正在讀兔子王國的規則，不希望被他打擾，就叫他去讀埃及考古說明書，他真的就在自習課讀懂，晚上這局就是 he 來教我們玩，我終於體會到聽人家教桌遊，這麼輕鬆啊~他講的很不錯，我真是太高興了。這遊戲相當簡潔易懂，就是個成套收集遊戲，已經收了某種文物3張，要不要再撐一下，收到第四張就會多8分，但卻有被沙塵暴捲走一半卡牌的風險，又或者有人拿到小偷卡，抽走就更虧了，總之也是一個欲罷不能的遊戲。RK大師的作品又被我們發現一個神作啊~第一場我們阿駿阿榮三人局，阿駿贏，我第二。第二場加入阿麟阿峰五人局一樣節奏輕快，這場我最後贏啦~阿榮第二，阿駿因為趕車，一半就走了，可惜。我們很禮遇兩位新手，前三分之一局都沒有偷他們卡，直到他們30分以後才偷，算是很善待新手了吧。","purchase":"2020/07/12火車站前玩樂小子展售會","price":578,"blogKeyword":"埃及考古新旅程"},
  {"id":313,"images":["313/1.jpg","313/2.jpg","313/3.jpg"],"name":"陛下","date":"2018/1/2","players":["我","阿駿","阿錩","阿榮","小屋"],"content":"20201126我阿駿阿錩阿榮玩。陛下這款遊戲是在快樂小屋進化店買的，也好久沒玩了，今天一玩果然又回到之前的樂趣啊~先前的阿允，阿睿，阿和都已經人是已非啊~過程中阿錩一反常態，拼命向阿駿示好，平常還沒開玩就一直對著阿駿嘴砲說，我要弄死你~!之類的話都不見了，讓我好不習慣，結果就在他們相親相愛的同時，我和阿榮毫不留情地派出騎士，燒殺擄掠，結束時阿駿醫院裡躺了5個人，阿錩也躺了3個人，真是好笑的結局啊~最後我竟然是最高分，阿榮第二，兩個偽同盟最後3.4名。讓我想起阿立最喜歡用騎士來搞大家，搞得大家都要拿防禦的卡，號稱是友情破壞遊戲啊!","purchase":"無購買資訊","price":891,"blogKeyword":"陛下"},
  {"id":314,"images":["314/1.jpg","314/2.jpg","314/3.jpg"],"name":"上洛","date":"2020/11/27","players":["我","阿駿","阿錩","阿安"],"content":"是個有點區域控制傷友情的遊戲，不時你殺我的兵，就是我拆你的房這種區控總是傷感情啊!想說從今年二月買到現在都沒玩過，實在是對不起這款遊戲，昨晚又讀了一次規則後終於拿出來玩了。過程很燒腦，因為四家混戰，出牌吃敦又要移動場上的兵，結算分數分成出手牌吃敦時結算分數(3-2-1分)，在來則是手牌出完時的輪末計分(比較大的差距分數)，還加入了平手時兩人並列較低名次計分的規則，讓人不禁要糾結要不要拉別人下水，真的是很難的遊戲，我們玩兩輪就已經一個小時了，而遊戲是要玩三輪，我們都覺得腦累了，又會針對，就玩到第二輪停手了，看來很難再玩第二次了。","purchase":"2020/2/11網路買","price":800,"blogKeyword":""},
  {"id":315,"images":["315/1.jpg","315/2.jpg","315/3.jpg"],"name":"太公望","date":"2018/10/6","players":["我","阿駿"],"content":"這個擲骰釣魚遊戲非常的有樂趣，短短時間可以享受運氣的樂趣啊~","purchase":"2018/10買","price":600,"blogKeyword":"太公望"},
  {"id":316,"images":["316/1.jpg","316/2.jpg","316/3.jpg"],"name":"王國異聞錄","date":"2019/1/9","players":["我","阿安","阿錩","阿駿"],"content":"2020/11/27我阿安阿錩阿駿玩。這遊戲第一次玩是在2019.1.9在第一間討論室，跟阿允他們玩的。也就只玩那麼一次到現在啊~今天終於用輪抽機制，但我還是跟這遊戲無緣，實在是難以玩懂這遊戲，最後阿駿一路領先，我則是中途超過阿錩獲得第二，只體會到一開始必搶資源，先蓋出城鎮，再來2級兵營，再來酒館，大概就這個套路，至於招募的人才就看輪抽的結果了，建築物先蓋好才不會輸。一個有小策略的桌游，圖也好看，但就是少拿出來玩。網誌20201126，網誌20201127","purchase":"無購買資訊","price":1071,"blogKeyword":"王國異聞錄"},
  {"id":317,"images":["317/1.jpg","317/2.jpg","317/3.jpg"],"name":"貓吃三辣","date":"2020/11/30","players":["我","阿駿","阿錩","阿安","阿康"],"content":"還滿HIGH的~要抓別人吹牛，還要抓對是香料吹牛或數字吹牛，那種出牌吹牛的擔心，還有抓別人2選一的抉擇，正是這遊戲的醍醐味啊~一抓對，歡天喜地，一抓錯，整個崩潰~但為了得分又一定要勇敢抓，不抓絕對贏不了遊戲，因為別人都在抓，抓對得分，抓錯對方也得分，不抓就是原地踏步沒分，反正抓錯也不會扣分，所以這遊戲也真是有意思，後來阿駿連贏兩場，我都第2名，最後一場阿安終於獲勝，阿錩第2。","purchase":"20201117勃根地","price":750,"blogKeyword":"貓吃三辣"},
  {"id":318,"images":["318/1.jpg","318/2.jpg","318/3.jpg"],"name":"爆炸貓黑洞貓","date":"2020/11/30","players":["我","阿駿","阿錩","阿安"],"content":"我阿駿阿錩阿安玩，這爆炸貓還有個懲罰道具，第一個忘記遊戲順序的要戴貓頭套，就是那種狗貓生病了要戴的防止舔傷口的漏斗型裝置，就這樣戴在玩家頭上，阿駿成了第一個接受懲罰的人，","purchase":"20201117勃根地","price":1000,"blogKeyword":"爆炸貓"},
  {"id":319,"images":["319/1.jpg","319/2.jpg","319/3.jpg"],"name":"三國殺領土爭奪","date":"2020/11/7","players":["我","阿錩","阿駿"],"content":"我阿錩阿駿玩，星期五去中興高中研習親耳聆聽蔡淇華主任的演講，所獲甚豐，還見到了老同事喬瑩主任，真是高興。回程順便買了三國殺領土爭霸的這個遊戲，看起來人物很Q超可愛的三國人物，無法抵擋。450就買了，也不貴。回來晚上就跟阿駿阿錩玩了兩場，果然好玩。<br><br>每個人出一張牌到面前，大家比武力大小爭奪中間的一張領土牌，只要再次輪到自己時，自己的武將仍是場上最大的武將就可以贏得領土牌，先贏得10分領土牌或四張農地牌或七張領土牌就贏了。但就像偉人的猜拳策略一樣，你快贏了的時候就會有眾人來搞你一人，但這遊戲有時候會忽然在發動能力後就湊滿10分領地就贏了，例如華雄可以直接要別人一塊領土，除非對方有關羽才能檔，所以是一張關鍵達標的牌。關羽又被稱作魔關羽，因為最近的一款手遊主打廣告就是開局就送魔關羽，所以常常在我們之間如此稱呼關羽，玩了之後才知道武力6的關羽並不是拿來爭奪領土方的，而是放在手中防止土地被奪走或手牌被偷的神卡，華雄要土地，張遼偷牌都會被關羽禁止，原來關羽是來防禦的啊~<br>再來諸葛亮的武力值高達7，但司馬懿專克諸葛亮，曹操武力5打出就會搶一個人的土地，但會被諸葛亮克制，這種相生相剋關係的極致，非呂布貂蟬莫屬，呂布武力全場最高達8，貂蟬是0，但是只要有人打出呂布，貂蟬就可以響應進場，武力等同呂布，因為這遊戲的規則同武力者後出為大，所以貂蟬比呂布更強啊~果然是英雄難過美人關，遊戲中還有一張仙人于吉，可以複製場上任意武將的能力與武力，也是神卡，後出就比呂布強了。以上三張卡都只有一張，彌足珍貴。被剋到就嗚呼哀哉了。這遊戲我真心喜歡，一局常常不到20分鐘，有時一下子就有人贏了，但阿駿阿錩好像不太愛。","purchase":"2020/11/7南投瘋桌遊","price":450,"blogKeyword":"三國殺領土爭奪"},
  {"id":320,"images":["320/1.jpg","320/2.jpg","320/3.jpg"],"name":"迷失亞馬遜+不老泉擴","date":"2020/11/7","players":["我","阿錩","阿駿"],"content":"我阿錩阿駿玩，迷失亞馬遜是買二手的，加擴才賣700元，真是便宜到我覺得怪怪的，讀完規則也發現應該沒那麼好玩。但我們根據規則實際執行了一條，就是要依據牌面來說探險故事，比如說牌上有一隻大蟒蛇，圖標是失去一滴血+得到一個肉，講故事的人就要發揮想想力，來說探險隊的誰誰誰，跟巨蟒搏鬥，奮不顧身，受傷失去一滴血，拔出軍刀，把巨蟒給殺了，因此我們又有了食物來源，得到一塊肉，就這樣很不怕羞恥的講探險故事，有時後會講到眾人笑翻，比如說光有一個探險家名字有九個字，阿駿就會結結巴巴的念名字，念到我跟阿錩都快笑到斷氣了還沒念完，聽人家講故事加上自己編故事，真的反而變成這個遊戲的精華。最後我們竟然玩了兩次，一次主遊戲，一次加上擴充(不老泉+眾多夥伴)，最後我們到達目標前，阿錩控制的角色(九個字的探險家)必須受傷死亡，換取我們探險隊前進一格到達黃金城，這時阿錩就把故事說成，我們面前出現了兩條岔路，xx探險家自願前往探路，等到過了很久，xx探險家身負重傷走回來說:我已經把沿路的陷阱都做記號了，可以前進了，說完就死了。多悲壯啊~結果阿駿補充說，原來是xx探險家把沿路的陷阱都觸發完了，所以才受傷死了。我們聽了都笑翻了，原來是這樣啊~這遊戲真的是要熟一點的人玩比較好玩。","purchase":"2020/11/7網路買","price":700,"blogKeyword":""},
  {"id":321,"images":["321/1.jpg","321/2.jpg","321/3.jpg"],"name":"維京山谷滾球大賽","date":"2020/11/29","players":["我","阿安","阿駿","阿錩"],"content":"我阿安阿駿阿錩玩，阿安上完課加入，就玩四人維京山谷滾球大賽，這是今年德國年度桌遊兒童獎的得主，玩起來也真的是笑翻全場。","purchase":"20201117勃根地","price":1012,"blogKeyword":""},
  {"id":322,"images":["322/1.jpg","322/2.jpg","322/3.jpg"],"name":"璀璨寶石漫威版","date":"2020/12/1","players":["我","阿駿","阿錩"],"content":"我阿駿阿錩玩，我們三人先玩漫威璀璨寶石，我一路落後，最後就忽然逆轉結束遊戲，讓阿駿阿錩徒呼負負~","purchase":"2020/11/17勃根地旅順店","price":1352,"blogKeyword":"璀璨寶石漫威版"},
  {"id":323,"images":["323/1.jpg","323/2.jpg","323/3.jpg"],"name":"東京之王闇黑版","date":"2020/12/10","players":["我","阿康","阿峰","阿錩","阿駿"],"content":"我阿康阿峰阿錩阿駿玩，今天先找阿康和阿峰玩女僕餐廳這個已經忘記是怎麼入手的桌遊，後來阿錩阿駿剪頭髮回來，就玩起東京之王闇黑版五人局啦~結果因為玩太HGIGH導致聲音太大，夜校主任親自過來提醒，真的是丟臉啊~","purchase":"20201117勃根地","price":1190,"blogKeyword":"東京之王闇黑版"},
  {"id":324,"images":["324/1.jpg","324/2.jpg","324/3.jpg"],"name":"女僕餐廳","date":"2020/12/10","players":["我","阿康","阿峰"],"content":"我阿康和阿峰玩，淘寶桌遊時期送的，也算還可以玩。","purchase":"2016淘寶贈","price":0,"blogKeyword":""},
  {"id":325,"images":["325/1.jpg","325/2.jpg","325/3.jpg"],"name":"瘋狂詭宅","date":"2020/12/2","players":["我","阿駿","阿錩","阿安"],"content":"我跟阿俊阿錩阿安玩，第一次試玩瘋狂詭宅，一開始就玩得霧傻傻，很多符號檢定都不知道要幹嘛，虧我前一天還看過規則書，結果玩時都忘光光，幸好阿安現場馬上看規則才繼續玩下去，原本一度想要結束這遊戲，後來願玩越覺得還有那個團隊氣氛，就一下子玩了快兩小時，結果連第一個劇本都還沒過關，真不知要玩多久，就先人工存檔了，還好APP也能存檔，到時就在回復玩即可。這種大型桌遊我們很少接觸，所以會結構很麻煩，過程又有細節要注意，真的是有點累。12/3把設置好的瘋狂詭宅玩了，但阿錩阿駿都因為時間中離，剩下我和阿安，兩人控四角不太能進入情境，加上沒有他們倆人在那邊炒氣氛，瞬間輪為一個擲骰趕進度的遊戲，氣氛都沒了，這遊戲真的要一鼓作氣玩完整個劇本才有FEEL，所以也沒晚過第一個劇情又存檔了，下次要再開不知何時?看來這盒要跟星際大戰帝國之路步上同一後塵。。","purchase":"20201117勃根地","price":2763,"blogKeyword":""},
  {"id":326,"images":["326/1.jpg","326/2.jpg","326/3.jpg"],"name":"富饒之城2","date":"2020/12/22","players":["我","阿安","阿翔","阿守"],"content":"我阿安阿翔阿守玩。不得了，又是一個短時間就可以玩HIGH的策略運氣遊戲，我和阿安阿翔阿守，玩了三局，第一局阿安馬上就抓到一個千面人和繼承人的COMBO，再加入一個領主，就3連COMBO，就第一了。我第2。其他兩局我都墊底，阿翔贏兩場，真是厲害啊~","purchase":"20201117勃根地","price":502,"blogKeyword":"富饒之城2"},
  {"id":327,"images":["327/1.jpg","327/2.jpg","327/3.jpg"],"name":"侍魂卡牌","date":"2020/12/22","players":["我","阿安"],"content":"我阿安玩，侍魂是最近買的卡牌遊戲，兩人對戰的猜拳遊戲，一局大約5分鐘內就玩完了，應該很適合下課時間跟學生玩，激烈的招式你來我往，聚氣，怒氣爆發，武器擊飛，一閃~侍魂的元素該有的都有，可惜只有6個角色有點少，但還是很容易上手啊~","purchase":"2020/12/20龐奇桌遊","price":441,"blogKeyword":"侍魂"},
  {"id":328,"images":["328/1.jpg","328/2.jpg","328/3.jpg"],"name":"第一類接觸","date":"2020/12/22","players":["我","阿安","阿翔","阿守"],"content":"今天接連玩了兩個新桌遊，第一類接觸和侍魂，為了讓阿安達成離職前玩100個桌遊的目標。第一類接觸我看了說明書之後，覺得應該很難玩得起來，地球人用各種圖片傳達一個單詞的意思，外星人要用同樣意思的外星符號畫出來給地球人，雙方只要有一邊會錯意就搞笑了，接下來外星人還要用外星符號告訴地球人，他們要的貢品是什麼，地球人從圖案中尋找，感覺就幾乎不可能啊~但實際遊玩的結果非常OK，8成都猜得出來對方要表達的意思，然後輸贏都在一分之間，看到心有靈犀的一幕，或是牛頭不對馬嘴真的就是會笑翻了~","purchase":"2020/4勃根地","price":900,"blogKeyword":""},
  {"id":329,"images":["329/1.jpg"],"name":"地城對決","date":"2020/12/24","players":["我","Adun","阿駿"],"content":"哇喔，這遊戲不簡單啊~雖然整個機制跟七大奇蹟DUEL非常像，但有開闢出一條自己的道路，很棒的遊戲，玩起來真的是要顧很多東西，要注意血量，每次打怪都是要耗血硬拚的，但是如果有夥伴或武器就可以一起打，怪也有弱點屬性，夥伴可以一起上，但武器只能帶一把，而且招募夥伴還要損血才能招募，是不打不相識嗎?遊戲中像是棄牌補3滴血，跟七大奇蹟對決中棄牌拿三塊錢一樣，還有拿一張牌覆蓋插在職業卡下方學習該職業，就跟七大奇蹟:對決中的建造奇蹟一樣嘛~所以機制實在是抄很大，但就是好玩，兩人互相鬥智卡對方，魂值大於等於對方四點就贏，對手血量歸零也贏，或者收集到6種元素也贏(是不是跟七大奇蹟:對決中收集到6種科技就贏的條件很像~)總之一整個七大奇蹟對決的影子啊~<br>這場我們邊玩邊理解，有些能力怪怪的，比如說吟遊詩人:能力是將一個夥伴+2能力並且不受陷阱傷害，我們理解為從此不受場上陷阱卡傷害，但好像玩錯了，因為這樣太強了，而有一張陷阱卡叫武器破壞者，明明叫武器破壞者，結果破壞的卻是夥伴?真的是很奇怪，我們也誤以為是破壞武器，結果是放三個武器陷阱版塊到場中的卡上，誰拿到就破壞該類型的夥伴，簡集是一個奇怪，名字應該叫夥伴破壞者吧~所以回想前面吟遊詩人的能力，應該是不怕武器破壞者的陷阱版塊吧~<br><br>最後阿駿節節勝利，拿了4個夥伴4個武器，加上元素裡還有戰鬥傷害減半，血祭受傷減半的超機車能力，還有三張治癒藥水，每次休息就多補三滴血，簡集無敵，我在夾縫中求生存，最後竟然讓我收集到6種元素逆轉獲勝了~真是太神奇啦~這遊戲真的是設計得不錯，但有些功能說明得不夠清楚，也沒文字，到底要問誰?","purchase":"2020/12/16 GG工作室","price":800,"blogKeyword":"地城對決"},
  {"id":330,"images":["330/1.jpg","330/2.jpg","330/3.jpg"],"name":"小吃大胃王2","date":"2020/12/28","players":["我","阿駿","阿錩","阿安"],"content":"我阿駿阿錩玩，今晚是阿安不在的第一個晚上，只有阿駿和阿錩，三個人也是可以玩桌遊，少了點喧鬧，多了點惆悵。兩個禮拜前買的二手小吃大胃王，就開始打打打，抽抽抽，抽到吃不下就扣一分，直到扣三分就輸了，最後是阿錩扣滿三分，就結束啦~","purchase":"2020/11彰化鬥陣","price":300,"blogKeyword":"小吃大胃王2"},
  {"id":331,"images":["331/1.jpg","331/2.jpg","331/3.jpg"],"name":"寂靜迷航","date":"2020/12/3","players":["我","阿錩","阿駿"],"content":"簡單來說是一個心機鬼抓人的遊戲，一群人扮演太空船失事墜落星球的迷途羔羊，另一個人當然就是扮演這個星球上的原始生物，要來獵殺這群待宰羔羊啦~整個就是獵人或獵物的感覺，獵物玩家要放置地點牌，發動地點的效果，獵人玩家就要盲猜獵物玩家停留的地點，在加上手中的追獵卡限制地點能力或追加獵殺標記，讓獵物玩家手牌越來越少，就越容易猜中地點，進而剝奪他們的心智，使與星球同化指示物進度前進，而獵物玩家每回合都可以使救援信號進度條前進一格，兩方看誰的指示物先到終點，誰就獲勝。<br>玩法滿吸引人，也就猜猜樂，但進入遊戲中就是神奇的多了好多心機與歡樂，當獵物玩家手中雖有3~4張牌，要被抓的機率應該很小，但在選牌的時候就是心跳加速，下好離手後，就換怪物放置獵殺標記，這時就會開始嘴跑來嘴砲去，你猜我閃，顧左右而言他，或用言語干擾:你出在6號地點比較好啦~或用集中念力施法:你抓不到我，抓不到我~~，或出賣隊友:你看他只剩兩個地點可以去，就封住這兩個地點就穩啊~然後自己就安全逃脫等等，然後再看看當獵人玩家猶豫不定，欲放又收的動作真的是娛樂效果滿分啊~當答案揭曉時又是另一波高潮的興起，抓到了!獵人高舉雙手歡呼~逃脫了~獵物玩家急著執行地點能力，補充手牌，繼續進行下一波的脫逃劇，今天第一場我當獵人，阿錩阿駿當獵物，一個神奇默契發生了!!我前四回合連續抓到阿駿四次，每人起始地點牌5張，也就是說連續四次抓到的機率幾乎是1/5X 1/4 X1/3X 1/2，抓到阿錩都受不了了，為何每次隊友都當內奸被抓，讓我的獵殺進度條不斷向前，最後在第七回合，阿駿手中有7張牌，1/7的機率也被我堵到，直接獵殺成功啊~阿錩仰天長嘆，隊友是內奸啊~<br>第二場換阿錩當獵人，只有第一回合抓到阿駿，1/5機率也是低的了，竟然還可以抓到，嚇了我一跳，不會重蹈覆轍吧~還好後來就一個逃到天涯海角，加上我抽到好的生存卡，一下子是可以換地點，一下子是可以視同其他地點的能力等等，就一直發動能力，只被抓住一次，但最後仍然是阿駿在拖累，最後一回合竟然兩邊都只要再一格就獲勝，就交給命運了，我從七張牌挑兩張地點，阿駿從六張埋挑一張地點，只見阿錩呈現半放棄狀態，其實我們也很擔心，因為獵人到最後6回合內可以放最多三個獵殺標記，相當容易命中，但最後這一回合他只能用怪獸標記命中才行，想當然爾機會低多了，最後我和阿駿就成功脫逃啦~","purchase":"2020/11/17勃根地","price":893,"blogKeyword":"寂靜迷航"},
  {"id":332,"images":["332/1.jpg","332/2.jpg","332/3.jpg"],"name":"大搜查6時光冒險","date":"2020/5/28","players":["阿安"],"content":"阿安玩，拯救馬戲團 ★★★★ 54:29 💡:4 💀:1min(1)、⚙️:1min、🔒:0min。阿安給的整體評價是適合當作第一次玩的入門款，沒有BUG，也都很合理","purchase":"2020/4/20勃根地","price":1200,"blogKeyword":""},
  {"id":333,"images":["333/1.jpg","333/2.jpg","333/3.jpg"],"name":"夢想家園","date":"2020/8/3","players":["我","阿家","小珮","小蕙"],"content":"我阿家小珮小蕙五屆小夥伴玩，這個蓋房子的遊戲有很漂亮的配件板塊，遊戲名稱又剛好跟阿家同名(家源，五屆社長)","purchase":"2020/07/12火車站前玩樂小子展售會","price":800,"blogKeyword":""},
  {"id":334,"images":["334/1.jpg","334/2.jpg","334/3.jpg"],"name":"消失的主角","date":"2020/8/20","players":["我","阿康","阿麟","小淳","阿韋","阿守"],"content":"消失的主角是個畫畫猜謎遊戲~大家靜靜地各畫各的圖，好PEACE的一幅景象啊~寧靜的畫圖只是激烈想像力猜謎的前菜，接著就是公開大家的圖來猜了","purchase":"2020/06/29快樂小屋","price":706,"blogKeyword":"消失的主角"},
  {"id":335,"images":["335/1.jpg","335/2.jpg","335/3.jpg"],"name":"功夫動物園","date":"2020/8/20","players":["我"],"content":"永遠是一秒HIGH爆全場的遊戲，簡單的規則就是用手中的骰子把別人的骰子打進洞就對了，也可以雙人組隊，就會發生很多搞笑的狀況，例如彈出骰子根本沒打到敵人，結果自己進洞，或者把隊友打進洞之類的場面。大家都會HIGH到忘了用動物的能力。","purchase":"2020/06/29快樂小屋","price":587,"blogKeyword":""},
  {"id":336,"images":["336/1.jpg","336/2.jpg","336/3.jpg"],"name":"言下之意","date":"2022/11/28","players":["我","阿捷","阿誠","阿博","阿建"],"content":"這盒已經不復記憶了，只記得快樂小屋因為沒新貨，只好給我已開封的一盒。","purchase":"2020/06/29快樂小屋","price":638,"blogKeyword":""},
  {"id":337,"images":["337/1.jpg","337/2.jpg","337/3.jpg"],"name":"天生絕配","date":"2020/8/19","players":["我","阿錩","阿駿"],"content":"我阿駿阿錩玩。決定一個主題：「人生」，接下來所有玩家從聯想牌找出符合主題的卡片，接下來依照關聯強弱，由左至右排列之後全部打開，計算配對的數量，有出現相同的卡片，每張得2分，若有相同位置的卡片每張額外得1分，在遊戲版圖上前進自己的得分棋子，真的是很有天生絕配的感覺啊~","purchase":"2020/06/29快樂小屋","price":842,"blogKeyword":""},
  {"id":338,"images":["338/1.jpg","338/2.jpg","338/3.jpg"],"name":"老師敬服","date":"2020/12/31","players":["我","阿榮","奧迪"],"content":"我阿榮奧迪玩，這是日本遊戲，內容跟學武功有關的主題遊戲的步驟和規則也滿多的，覺得很有創意但就是很少開來玩。","purchase":"網路","price":916,"blogKeyword":""},
  {"id":339,"images":["339/1.jpg","339/2.jpg","339/3.jpg"],"name":"九大行星","date":"2020/12/3","players":["我","阿錩","阿安"],"content":"這九大行星還榮獲2020德國年度桌遊大獎，一個神奇的合作吃敦遊戲，原本吃敦遊戲都是競爭，但這裡變成要完成指定的任務，比如說誰不能吃到數字5或特定花色，要有默契的出牌才能完成，遊戲準備了50個任務吧~","purchase":"2020/12/1網路購買","price":500,"blogKeyword":"九大行星"},
  {"id":340,"images":["340/1.jpg","340/2.jpg","340/3.jpg"],"name":"遇見小說","date":"2021/10/22","players":["我","阿駿"],"content":"我玩，這盒遇見小說包含了很多文學經典名著，例如西遊記，紅樓夢，水滸傳，可以藉由這遊戲去成套收集各名著人物，了解一些內容。","purchase":"2020/12/12彰化鬥陣桌遊店二手","price":150,"blogKeyword":""},
  {"id":341,"images":["341/1.jpg","341/2.jpg","341/3.jpg"],"name":"炸彈競技場口袋版","date":"2020/12/31","players":["我"],"content":"這個簡化版的炸彈競技場也是冬季嘉年華現場買的，好像只要200元，算是物超所值。炸彈競技場我們到現在2026還在玩。","purchase":"2020/12/19GOKIDS冬季嘉年華","price":200,"blogKeyword":""},
  {"id":342,"images":["342/1.jpg","342/2.jpg","342/3.jpg"],"name":"爆炸貓兩人版","date":"2020/12/31","players":["我"],"content":"這盒是在冬季嘉年華，由小夥伴阿俊換到的一個現場贈品，就給我留存至今了。","purchase":"2020/12/19GOKIDS冬季嘉年華","price":0,"blogKeyword":"爆炸貓"},
  {"id":343,"images":["343/1.jpg","343/2.jpg","343/3.jpg"],"name":"限時解鎖密室逃脫","date":"2021/4/29","players":["我","阿錩","小映"],"content":"這個是阿安在募資平台看到的桌遊，有一個萬用機關盒，要通電，再搭配一些配件來解謎，後續還出了很多擴充，但我就只有買基本版，還滿有密室逃脫感覺的。","purchase":"2020/12/20募資平台","price":990,"blogKeyword":""},
  {"id":344,"images":["344/1.jpg","344/2.jpg","344/3.jpg"],"name":"福爾摩斯探案小盒1","date":"2020/5/31","players":["我"],"content":"超小一盒又不太有趣的探案，展售會滿額贈品","purchase":"2020/07/12火車站前玩樂小子展售會","price":0,"blogKeyword":""},
  {"id":345,"images":["345/1.jpg","345/2.jpg","345/3.jpg"],"name":"駱駝大賽2020新版","date":"2020/12/7","players":["我","阿安","阿駿","阿錩","奧迪"],"content":"我阿安奧迪阿駿阿錩玩，新版的駱駝大賽，可惜瘋駱駝並沒有發作用掀起高潮，領先的駱駝還是一路贏到底，最後阿錩最多錢，阿安差一元屈居第二，奧迪贏我一元第三，我第四，阿駿竟然輸我，敬陪末座啊","purchase":"20201117勃根地","price":1267,"blogKeyword":"駱駝大賽新版"},
  {"id":346,"images":["346/1.jpg","346/2.jpg","346/3.jpg"],"name":"童話森林","date":"2020/12/7","players":["我","阿安","阿駿","阿錩"],"content":"我和阿安阿駿阿錩玩四人局童話森林，這遊戲基本規則簡單，變化多端的就是同時出牌選地點拿資源，由於只要是落單就是獨拿該地點資源，跟人選到一樣地點就是平分資源，每次一開牌就是哀鴻遍野:\"你為什麼要來這裡啊~\"，\"為什麼又跟你一樣啊~\"，然後落單的人就暗自偷笑獨拿資源，哈哈，不只如此，最有趣的是第二回合開始加入的寓言卡，也就是一些技能卡，完全用童話故事裡的地點或怪獸來搞別人，但是又非常隨機的不一定搞到誰，這就是精華所在了，比如說有些牌會說，跟你同地點的人必須重新抽地點卡，或者是怪獸所在地點的人不能拿資源，但怪獸是持卡人在開牌前任意指定放置的，也不知道會害到誰，所以這個針對性就充滿了運氣與歡樂啊~最後還有好友卡，算是常駐能力，多了一個新機制就是好友卡只能有一張，可以抽給別人，讓他把強力好友換掉等等，也是一個不一樣的玩法。最後時間有限，玩不完只好中斷，可惜啦~","purchase":"20201117勃根地","price":1828,"blogKeyword":"童話森林"},
  {"id":347,"images":["347/1.jpg","347/2.jpg","347/3.jpg"],"name":"異族","date":"2020/12/7","players":["我","阿志","阿駿"],"content":"我阿志阿駿玩，今天又玩到了兩個好遊戲，一個是2014年就發售的國產桌遊異族爭霸，2018年更新再版變成異族，直到最近我才發現這款畫風完全對味，衝著畫風就買了。今天一玩，果真是不同凡響啊~今天先和突然來訪的阿志玩了3場，後來又剛阿駿玩了一場。先前三場，我和阿志玩幾乎都走生產流，打架打很少，所以大約一場30分鐘結束，而且會突然結束，因為會突然達標就贏了。最後一場和阿駿則是前期他不斷用3級狂戰士部隊砍我，一砍就7滴血，我就用兩隻騎士8滴血扛住，再找機會用技能卡殺他的狂戰士部隊，等我的農夫收穫部隊四隻完整後，每回合就能收獲12元，比較不怕他砍，我的種族是貓咪機械工，能力需要點技術駕馭，一是棄兩張牌換來一次部隊注意的命令，二是消耗一個行動+2元抽牌，後期我已建立農夫和騎士(少一張)和狂戰士(少一張)的部隊了，只要再抽到缺的部隊各一張就可以贏了，我就每回合都選4個行動點+換場牌的戰術，加上校號行動+2元抽牌，賭看看能不能都到我要的牌，就是抽不到!!再者我把行動消耗完畢後，依然可以用抽到的牌棄兩張來命令農夫收獲12元，再命令騎士和狂戰士打架，所以後期阿駿都處於一個挨打的地位，我的錢也夠用，但就是抽不到部隊卡啊~最後一次我的回合時，3個行動+6元抽6卡，竟然沒一張是部隊卡，遑論我要的騎士和狂戰士了~~~天啊!這是什麼牌運!!結果就在下回合，阿駿4個行動，啪啪啪啪打出四部隊卡，湊齊三個完整部隊+15元(我前回合打掉後剩下剛剛好)，就這麼輸了，真是不甘心啊~","purchase":"20201117勃根地","price":723,"blogKeyword":"異族"},
  {"id":348,"images":["348/1.jpg","348/2.jpg","348/3.jpg"],"name":"卡魯巴卡牌版","date":"2020/2/11","players":["我"],"content":"這個縮小的卡牌版依然有卡魯巴的樂趣，原版是好大一盒，在2017/6買的。這是個各玩各的拚放遊戲，主題是叢林冒險很對我的胃，幾乎不會互相干擾，非常PEACE，頂多就在開牌的時候比大小，最小的那個人要失去一張牌，也是很運氣的事，幾乎沒什麼互相陷害的機會，然後就是憑著智慧 and 抽牌運氣擺放道路，很和平啊","purchase":"2020","price":389,"blogKeyword":""},
  {"id":349,"images":["349/1.jpg","349/2.jpg","349/3.jpg"],"name":"新演化論-起源","date":"2020/2/14","players":["我"],"content":"我玩，這個小盒版的起源也只玩了一次，真難過，2024年1月再開盒發現盒蓋都發黴了。","purchase":"2020","price":918,"blogKeyword":""},
  {"id":350,"images":["350/1.jpg","350/2.jpg","350/3.jpg"],"name":"展翅翱翔","date":"2020/2/3","players":["我","老婆"],"content":"2020/4/5最近成為我和老婆最常開的桌遊就是這款展翅翱翔，話說這款展翅翱翔在我們口中都稱他為“那個鳥的桌遊”，有時候還會說成“那個魚的桌遊” ，哈哈！趁著連假與老妹來訪 今晚就玩了兩場。這遊戲運氣成分實在很高，加上隨機抽到的鳥卡和餵食器骰出的食物種類，隨時都會影響到自己得分引擎的運作效率，像第一局老婆每次選擇拿取食物，就能觸發一隻貓頭鷹從牌庫中抓一張鳥卡，如果小於75 公分就塞入下方記一分，第二隻鳥竟然是模仿第一鳥隻的能力再抓一張，所以每次如果運氣好就拿兩個食物又得兩分，真是一個絕佳combo,，最後結算兩隻鳥下面共塞了十隻鳥，也就是得十分啊！第一局結果是我81分老婆74 分妹妹60分。<br><br>第二局換我組到一組combo,在最下方沼澤地鳥類共四張，我只要抽取鳥卡（一次可抽三張）就可以觸發在第一隻鳥下方塞一張卡（ 得一分）再生一顆蛋（ 蛋也算一分），第二隻鳥則可以模仿這一排鳥的任一隻鳥的能力，通常我又選擇剛剛的效果，再得兩分, 第三隻鳥則是塞一張卡再抓一張卡，第四鳥也是塞一張卡再抓一張卡，所以通常我手上都有四五隻鳥卡，從不缺卡，但也造成思考時間過久，每每輪到我時其他人就開始走起來上廁所啦，去廚房吃水果啦，拿手機起來看看啦！然後催促聲開始此起彼落：”你快一點好不好!“ ”不是說要先想好下一步嗎？” 在承受這些壓力下，還要思考真是不容易啊！最後結算我這四鳥下面共塞了20張牌，也就是20分啊！而老婆採取的策略是專打高分鳥卡再加上猛禽抓小鳥，結束時場上鳥卡達到51分，足足多我18分！<Br>最後結果我84分老婆也84 分妹妹63分，（還好我塞了20張卡在下面，才能跟老婆平手！）。<br><br>這遊戲玩起來總覺得不夠盡興，每每要開始啟動combo得分引擎時，大概也快進入尾聲了，尤其當場上鳥卡不合己意時，只好盲抽碰運氣，真的是太無法控制 ，但這也許這也是這遊戲能被更多輕度玩家人接受的原因。我們想說下次來把起始行動方塊增加到10個，來玩看看會不會比較盡興一些。","purchase":"勃根地20191215主遊戲1487元+亞洲擴1275元(20221209龐奇桌遊)+歐洲擴990元(2021/1/2快樂小屋)+大洋洲擴990元(2021/1/4龐奇桌遊)","price":4742,"blogKeyword":"展翅翱翔"},
  {"id":351,"images":["351/1.jpg","351/2.jpg","351/3.jpg"],"name":"大富翁三國戰記","date":"2017/2/1","players":["我","阿駿","阿允","阿錩"],"content":"2020/3/31我，阿駿，阿允，阿錩玩。話說這桌遊應該是2Plus設計由亞灣公司出版的小桌遊，但內容卻是相當紮實，我抽到袁紹，其他人分別抽到曹操（阿允），孫權（阿駿），董卓（阿錩）每個人有自己的人才卡和君主能力, 然後繞著大富翁式的地圖佔地或開戰，直到有人存到三萬元或有人被滅國。我的袁紹能力是走到天機/徵稅格可以拿2000 元外加本身政治力徵稅的1200元，一共3200 落袋，這可是一筆大錢，早期土地等級升到一級也只能收1000左右的過路費，所以3200 相當於二級地的收費了，結果開場其他三個人都走到天機格的次數加起來都已經把10張計策卡抽完重洗了，我竟然一次都還沒走到，..... 這到底是什麼詛咒？後來整場也只有走到三次，其中一次袁紹還不在我手上，…後來我們使用了快速規則，就是經過自己的土地就升一級（放一把大刀），不然照正式規則踩到才能升級可能玩兩小時也玩不完。再加上一條村規，攻城戰鬥若失敗也需付全額過路費（原本是只需付一半，也是太慢了），遊戲中還有個野戰規則，就是兩個人走到同樣格，就要出一張人才卡來戰鬥，阿錩可以說是全場野戰之王，至少野戰了十場，結果輸了約八場吧，大家都超喜歡跟他野戰，打贏還賺1500元，哈哈。有一次我們兩人野戰，我的顏良被他的武將限制不看武力只能丟骰決勝負，我擲出兩點，想說輸定了，結果好心的大爺擲出一點，全場笑翻啦！我就賺了這一千五啊！中期阿錩孤注一擲把三張武將駐守在同一塊土地上還加了三把刀，三張武將能力加成後，只要有人踩上去應該是只能掏錢付費了，這一個倒楣鬼就是阿允了，直接掏出4000元啊！只見阿允一個面如稿灰，氣勢一個衰弱不少，而我正逢袁紹幫我賺了3200 精神大振啊！又玩了一會場上逐漸都蓋到城堡了，我也已經累積了兩萬六千多元，結果阿錩一個骰下去直接踩到阿駿的孫尚香守的城堡，孫尚香也是有特殊能力，守城時戰鬥不看武力，結果阿錩連智力都不足以攻城，一次付8000 元送阿駿達標就結束啦！有時去逛逛學校對面的金玉堂，偶而就會有這種新出的大富翁類桌遊，會買回來玩看看，三國武將打架爭奪領地的感覺還不錯。","purchase":"無購買資訊","price":200,"blogKeyword":""},
  {"id":352,"images":["352/1.jpg","352/2.jpg","352/3.jpg"],"name":"王冠之心","date":"2020/4/14","players":["我","阿錩","阿安"],"content":"前晚看了王冠之心的規則後，迫不及待地買了STEAM版王冠之心來玩，昨晚第一次找到人玩了第一場王冠之心實體卡牌，真是舒服啊~<br>我 ，阿錩，阿安三人都有玩KEYFORGE的卡牌遊戲基礎，所以說明完規則後就開始三人戰，這裡犯了一個錯誤，就是我們隨機抽選十種牌組成市場供應牌庫，並未按照說明書建議的組合，結果就是放了過多的攻擊牌，彼此攻擊的不亦樂乎，但也拖慢了整場遊戲的節奏，從我們5:20坐下來到7:00才結束這場遊戲，但過程是充滿了樂趣，而且完全沒感覺時間的流動，因為自己的回合很快就做完事，然後很快又輪到自己要打牌，這遊戲真是可怕啊!<br><br>昨天我們檯面上一共出現四種攻擊牌，步兵大隊，偵查兵，禁衛騎士團，魅惑術之魔女，外加具攻擊力的繼承牌-斐短流長的公爵夫人，整場遊戲不是你棄我領地牌，就是我把你的廢牌保留在牌庫，再不就是翻開牌庫頂兩張牌，棄掉好用的行動牌等等，公爵夫人更扯，他自帶3分(繼承點)又可以將對手的一張任意有分數的卡丟棄(侍女2分，議員3分，公爵6分)，我不敢想像被丟一張公爵的痛苦，自從她的能力被眾人解讀之後，阿安就都不買侍女(3塊錢)或議員(5塊錢)了，因為只要花6塊錢就可以買公爵夫人，打出有3分又可以扣對手分數，太划算了。我就被丟了一次侍女，還好是最少分的侍女，不然真的很痛。初期大家發現我用了一次淹沒的財寶，竟然可以從供應堆底部免費獲得一張牌，於大家紛紛搶購，阿安有一次用淹沒的財寶從供應堆下方翻出一張卡來，竟然是帝都!!這可是僅有兩張的稀有牌之一，而且購買費用高達11塊錢，打出有6分的領地牌，抽到免費入手簡直好運到爆!接著大家也都摸了很多財寶回去，直到供應堆都沒牌了，財寶沒了，這張牌也變成了廢牌之一。玩著玩著大家都拥立了公主，阿錩的公主直接給她5張宮廷仕女，每張兩分，放進牌庫，結果在某一回合，她竟然直接打出四張侍女賺8分，這運氣也太好，接著運氣沒完，她打出一張魅惑術的魔女，每個對手將牌庫頂兩張牌翻出，將領地牌以外的牌棄掉，只見阿安翻出一張公爵(6分)，慘叫一聲，公爵棄掉啦!還不只如此，魔女還可以讓使用者從市場牌堆中獲得一張被棄掉卡的同名卡，也就是說阿錩還獲得了一張公爵，哇喔!羨慕啊~。<br>後來阿安也打出了帝都直接給6分。一下子他們兩人一個六分一個八分了，我的公主是大方博雅的貝爾嘉，能力是棄掉一張手牌，再從棄牌堆挑一張行動牌返回手牌，這能力太威啦~搭配我已經買了三張的近衛騎士團，每次輪到我打出近衛騎士團後，就看到對手兩人抽三張給我看，三張中只留下一張其餘兩張棄掉，我都會很壞心的幫他們把見習侍女(-2分的廢牌)留下，或是農村(1塊錢，-2分)。然後一邊說著這個見習侍女妹妹很漂亮，就留下來服侍你吧!或者這個農村風景秀麗啊~多去走走喔!而且一回合通常會在搭配公主能力，又在從棄牌堆中把上回合用過的一張近衛騎士團挖回來再打出用一次，所以真正拖慢遊戲進度的元兇就是我啦~<br><br>真的沒感覺到時間流逝，覺得才剛玩不久怎麼就7點了，阿錩要回家了，所以我們就此結算分數，阿安21分，阿錩10分，我3分而已，真是一個神奇的遊戲啊~下次還是照說明書來配置供應堆牌庫，應該比較不會玩太久。","purchase":"2020/4/20勃根地","price":1450,"blogKeyword":"王冠之心"},
  {"id":353,"images":["353/1.jpg","353/2.jpg","353/3.jpg"],"name":"妙語偵探社","date":"2020/4/15","players":["我","阿麟","阿峰","阿廷","阿康","阿霖","阿安","小薰","小慈","阿齊","小茹","阿允","阿守","阿棚"],"content":"今天下午先跟阿麟，阿峰，阿廷，阿詮，阿霖，阿安玩了七人局，每人都輪過一次主持人，我就當了兩次局外人，心臟真是碰碰跳，又必須故作鎮靜，演的像自己是偵探一樣，結果一次安然無事，一次被抓到，過癮啊~然後晚上局和阿薰，阿慈，阿齊，阿茹，阿允，阿守，阿棚玩8人局，其中又一局我當局外人，我是唯一不知道答案的人，主持人出了兩張牌，一張是一個木馬和一隻白馬對望，另一張忘了，然後阿茹出一件白色新娘服放在叢林之間，中間阿齊出了一張坐在沙漏上沉思的人，阿允出了張穿白衣在跳舞的芭蕾舞者，最後一個才輪到我，我想答案應該很接近婚禮，或快樂的事，就出了張有個蛋糕像熱氣球一樣飛在天空，但地上是沙漠和仙人掌的牌，故作玄虛的說，這個要想想才會懂喔~旁邊的阿慈竟然就附和說，喔~我大概懂了~蛤??我都不太懂你懂了，真是太棒了，完美的COVER~接著我看到大家的第二張都出些有樹枝，藤蔓在周圍的圖卡，我就出了張像美國大峽谷，中間有個像女王頭的石像聳立，背景有幾棵枯樹的圖卡，想說應該可以，就自己說:我這張可以誤導局外人喔!旁邊的阿慈又說:這個可以，這個可以~，哈哈，簡直是好隊友啊!當主持人揭曉答案是悲傷的時候，我心裡真的有點悲傷，竟然跟我猜的完全不相關，甚至第一次還相反，幸好我誤打誤撞，第一張有仙人掌和沙漠，於是我就說這個景象看起來就是荒涼悲傷的，上面的蛋糕熱氣球是要誤導局外人。第二張就更好說了，孤立的石像加上夕陽的餘暉，映在樹枝椏上，我還沒開口就有人說，這個沒問題啦~景象很悲傷啊~哇喔!內心一個暗自高興，然後就看幾個偵探自相猜忌，我也樂得跟著附和，完全沒有人投票給我，最後就在一片大呼不可思議的尖叫聲，一副副不可置信的表情下，讓我得到了5分，這種感覺真是無比的HIGH啊~就連阿允都說，這太扯了~我完全沒有懷疑到你，還認為那蛋糕真的在誤導局外人~<br><br>當個局外人要在不知答案的情況下演的好像自己是偵探一樣，尤其當你放下牌的一剎那，眾人~ㄟ~的一聲，都會讓你心虛深怕自己被認出來，卻要在0.1秒之內故作鎮靜，用堅定的口吻說，你們想想就知道為何要出這張牌了之類的話，讓眾人自行腦補，然後在臨淵履薄間挽回眾人的信任。<br>這個遊戲非常傷喉嚨，每每要解釋自己的想法，又要帶風向，察言觀色判斷誰是在自圓其說，遊戲正如其名-妙語偵探社啊~","purchase":"2020/4/15勃根地","price":900,"blogKeyword":"妙語偵探社"},
  {"id":354,"images":["354/1.jpg","354/2.jpg","354/3.jpg"],"name":"幾何畫廊","date":"2020/4/21","players":["我","阿麟","阿峰","小教"],"content":"我阿麟阿峰玩，這也是網路逸馬的桌遊小教室有介紹，就是先隨機決定一個題目，例如學校有的，或街道上的等等，然後擲七顆幾何圖形骰，看骰出那些圖形，例如骰出1個圓形，3個方形(也可以畫矩形)，1 個三角形，2條直線，一個波浪線等等，然後大家就各自設定一個答案，用上述幾何圖案畫出答案，然後讓其他人搶答，玩了這個遊戲你會發現，大家都好有創意啊~","purchase":"2020/4/20勃根地","price":650,"blogKeyword":"幾何畫廊"},
{
    "id": 355,
        "images": ["355/1.jpg", "355/2.jpg", "355/3.jpg"],
    "name": "三人成築",
    "date": "2020/4/21",
    "players": [
      "我",
      "阿駿",
      "阿錩",
      "阿峰",
      "小虹"
    ],
    "content": "我阿駿阿錩阿峰小虹玩。三人成築一定要三個人成為一組合作來玩，一個人當建築師不能說話，只能看藍圖比手畫腳來傳遞訊息，一個人當監工，從建築師解讀訊息，用言語說出來，第三個人是工人，依照監工的言語指示來拿正確的立體積木，並用正確的方式疊放。就是這樣一個剝削每個人一種感官的合作遊戲，常常會出現\"你比那個是鯊小?\"或者是\"轉過去，不是轉那邊，轉這邊，(工人眼睛看不到，誰知道這邊是哪邊?)\"或者是\"對對，從那個洞插進去，再上面一點，對對~\"天啊~內容越來越不堪了~阿峰說玩這遊戲越玩越熱，看到阿駿也是玩得滿頭汗，倒底有沒有這麼難?我們還來個自創規則，因為擴充\"二維風暴\"太難了，題目真的就是三視圖中的前視圖，建築師還要先腦內轉換這個部分是哪個方塊投影出來的，是怎麼擺才為投影成這樣，真的難.後來我們就把它改為兩個建築師看二維圖各自擺出正確建築競賽，誰先擺出來誰就贏，只見學建築的阿錩真的是反應神速，我和小虹都雙雙落敗，這桌遊有創意!",
    "purchase": "2020/4/20勃根地",
    "price": 620,
    "blogKeyword": ""
  },
  {
    "id": 356,
        "images": ["356/1.jpg", "356/2.jpg", "356/3.jpg"],
    "name": "四季物語",
    "date": "2020/4/22",
    "players": [
      "我",
      "阿允",
      "阿錩"
    ],
    "content": "我阿允阿錩，今晚就來正版的第一場四季物語!這遊戲依四季來擲不同的季節骰，每人選一顆骰來拿資源，有水，火，風，地四種資源，用資源把手中卡牌打出發動能力或換分，基本就只有9張手牌，分三年打出，每年只能拿固定的三張牌，最後算總分。阿允上網去看了遊戲教學，對規則全盤掌握，鉅細靡遺，阿錩則是由我說明規則後，在一頭霧水下就進場開打了，幾回合過後，只見我和阿允都打了5張牌後，阿錩仍然手上握著三張牌未打，看來是不妙。阿允中後期先用水晶樹把自己的元素轉化為當季賣價最好的那一種，再用交易賣出，加上惡靈匕首刺殺自己的神僕小動物，像是凝望者提圖斯，竊盜妖精等等，有一回合直接賺了40分。而我的神僕石像在中期打出，但完全被對方一人一隻竊盜妖精克制住，完全無法啟動能力，只能穩扎穩打。我還有一次抽到一張吸血鬼王冠，這可以抽一張卡還得到相對應分數數量的元素的好卡，我滿懷希望的抽起來，竟然是一張貪吃吃鍋，這張卡瞬間從我手上滑落，因為這是張0分卡，我得不到任何元素!!!天啊，太衰了吧~!結果後期還犯了一個大錯誤被抓包，就是我先打出惡神之墜依我場上神器的數量拿了7個元素，因為我手上還有張龍宮燈籠(24分)要三火三地才能打出，所以我就把6個元素先存好，想說一口氣打出賺分，但因為召喚等級已達上限，無法再接著召喚龍宮燈籠，所以我啟動場上龍頭骨摧毀場上三張卡片，分別是0分的吸血鬼皇冠，0分的貪吃鍋，再來當然是我期待已久的詛咒契約(-10分，這張卡打出會給你兩個任意元素，上升一個召喚等級，還+10分，但副作用就是結算時會把10分扣回來)，我就開心的啟動能力了，然後把這三張牌移除到棄牌堆，接著只見阿允就把我盤面上6個元素都棄掉，我恍然大悟!詛咒契約的卡牌上寫著\"犧牲此牌時，會將盤面上所有元素也棄掉\"!天啊~我做錯事了!我的6個元素再也回不來了!而且時間已經來到第三年7月，沒時間再收集三火三地打出龍宮燈籠，也就是說少了24分外還要在因卡牌留在手中扣5分，但這也是一個教訓，人都要痛過才會覺醒，所以我就接受吧~最後結算分數，阿允180幾分，我150幾分，阿錩130幾分，真是一場教訓的四季物語啊~",
    "purchase": "2020/4/20勃根地",
    "price": 1450,
    "blogKeyword": "四季物語"
  },
  {
    "id": 357,
        "images": ["357/1.jpg", "357/2.jpg", "357/3.jpg"],
    "name": "成敗",
    "date": "2020/4/24",
    "players": [
      "我",
      "阿博",
      "阿錩",
      "阿駿"
    ],
    "content": "成敗也是情書作者的作品，是個合作遊戲，這個封面的畫風實在沒理由不買，當年也玩了幾次，還記得第一次買來玩的時候，妮妮很難得的說要玩第二次，想當年一起打壞人的感覺如今已不復見啊~阿博說不要每次都打打殺殺，競爭鬥強，來合作一下啊!今天先玩四人局，我們運氣很好，四人中有兩張可以看一個壞人全部事件卡的牌，而且其中還有協力者，這張事件卡可以讓翻開時的效果不發動，避免了兩三張害人的卡片。阿骏選了一個能力值只有2，2，2的機器人創作家，能力的增加看蓋了幾張牌來決定，很特別的一個角色。阿錩選一個不用花費就可以把牌給別人的女性角色，阿博選凜，也是女性角色。其中有一個惡德商人可以有七張事件卡，一般壞人只有3~4張，他算是非常多的，阿博在看了之後，叫我去對付他，我就去了，最終決戰的時候，我能力直接把他砍死了沒錯，但阿博沒注意到有一張事件卡是這個壞人是/實善人/，必須倖存才算獲勝，結果第一場就失敗了。<br><br>阿錩回家去了，第二場就變成三人局，這場又一個幸運，三個人有兩張能力加到無限大的牌，然後惡人都只有加3~4張事件卡，其中一個惡人能力是所有加值牌都變成兩倍，好巧不巧，他的事件卡裡有一張遊興，所有能力減3，加倍就是減6，本身血量只有1，結果還沒開打就自己死了~真是搞笑，一個是能力值2，10，10法海，就讓拿到必殺卡(攻擊力無限大)的阿骏去對付，最後一個壞人乾八郎能力是一定會反擊，即使他先被砍死也會反擊，好個陰魂不散的傢伙，剛好我拿到血量加無限的牌，你來反擊啊!我也死不了。結果剛好他又是擁有實善人事件卡的壞人，不能殺死他，還好阿博這次沒犯錯，叫我不要再加攻擊力，才順利達成勝利條件，這次就順利獲勝了。",
    "purchase": "無購買資訊",
    "price": 590,
    "blogKeyword": ""
  },
  {
    "id": 358,
        "images": ["358/1.jpg", "358/2.jpg", "358/3.jpg"],
    "name": "木林幻境",
    "date": "2020/4/28",
    "players": [
      "我",
      "阿允",
      "阿廷"
    ],
    "content": "我阿允，阿廷玩，木林幻境，玩木林幻境時，彷彿置身在陽光輕灑的林間，小鳥啾啾鳴叫，溪水潺潺細流，一切都是那麼的詳和，慢慢玩，主持人抽到哪號板塊，我就拿起哪號板塊來放，只要記得把板塊邊緣相同的連在一起就好，然後集好一片花海後，放個木精靈就有分了，最後再來算分就好，過程就緩換進行，一場20分鐘不知不覺就過了~偶而玩一點這種詳和桌遊調劑久經 KEYFORGE 殺伐疲累了的心靈啊~。木林幻境曾是納吉姆大大推薦的桌遊，一玩之下，果然有其獨到風味。根據納吉姆大大的介紹，了解木林幻境的前身是 8bit MockUp，是日本設計師的作品，改了美術後重新以木林幻境登場，開頭有點類似桌遊卡魯巴的一人抽，所有人拿同一號碼的板塊來拚放的模式，接下來就是很PEACE的各玩各的遊戲，若一定要說有利害關係的互動，只有拿木精靈指示物的時候，勉強算會有一點爭搶，但因為也是照順位，也沒法說什麼。其他時候都是自己在拚放一幅美麗的圖畫，盡可能用木精靈來拿高分，但在板塊未開出之前，又不知是否能達到最大利益，是個自己跟自己賭一把的遊戲。",
    "purchase": "2020/4/20勃根地",
    "price": 620,
    "blogKeyword": "木林幻境"
  },
  {
    "id": 359,
        "images": ["359/1.jpg", "359/2.jpg", "359/3.jpg"],
    "name": "漫威英雄再起",
    "date": "2020/4/30",
    "players": [
      "我",
      "阿安"
    ],
    "content": "我阿安玩。這盒漫威英雄再起，自買來迄今已經玩了第11次，非常超值啊~今天和阿安一起打綠惡魔劇情，我用雷神索爾，他用女浩克。這綠惡魔很有 FEEL，身分也會變來變去，一開始是奧斯朋企業的董事長，是凡人面，每次要攻擊時就會放 2X人數個罪惡指示勿在犯罪集團環境卡上，每個罪惡指示物都可以當護甲擋英雄們的攻擊，直到罪惡指示物被擋完，就會翻面到瘋狂病態環境卡，在上面放置 2X人數的瘋狂指示物，人物也從凡人轉為綠惡魔，變成綠惡魔後可以 4力量攻擊英雄，但如果英雄是凡人面，綠惡魔進行密謀時則移除瘋狂指示物，若瘋狂指示物沒了，綠惡魔就會恢復成凡人面，好特別的設定。<br>雷神索爾初期生命值14就很高了，遊戲途中竟然還有一個升級雷神頭盔生命力+5，哇喔~一個厚起來，雷神之錘我是不懂為何叫妙爾尼爾啦?再來也有必備的每回合生一個閃電資源的支援卡雷霆之神，經過之前的局，我知道這種生資源的卡是一定要留在場上的支援啊~雷神索爾的英雄能力是每打一次壞人的從者就可以抽兩張牌，還不打起來，以往每次抽到從者，都是一片哀嚎，只有這次是多希望抽出從者啊~有從者可以打，就抽兩張牌，還有一張英雄聖堂，每殺一個從者就可以放一個榮耀指示物，擊滿三個榮耀指示物就可以抽三張牌，且基地阿斯嘉可以讓索爾手牌上限+1，復仇者大宅可以每回合多抽一張牌，整個就是抽牌抽牌抽牌啊~<br><Br>已購擴充:驚奇女士 綠惡魔 雷神索爾 浩克 黑寡婦 奇異博士 拆遷組 星爵 猛毒 戰爭機器 瓦爾基麗 蟻人 黃蜂女 金鋼狼 獨眼龍。",
    "purchase": "2020/4勃根地1650元+15擴6597元",
    "price": 8247,
    "blogKeyword": "漫威英雄再起"
  },
  {
    "id": 360,
        "images": ["360/1.jpg", "360/2.jpg", "360/3.jpg"],
    "name": "五形拳",
    "date": "2020/4/8",
    "players": [],
    "content": "2plus早期的桌遊，很有意思。",
    "purchase": "2020",
    "price": 200,
    "blogKeyword": ""
  },
  {
    "id": 361,
        "images": ["361/1.jpg", "361/2.jpg", "361/3.jpg"],
    "name": "三十六計",
    "date": "2020/4/8",
    "players": [
      "我",
      "阿允",
      "阿錩"
    ],
    "content": "我阿允阿錩玩，在學校防疫義賣場合買了這盒亞灣出品的三十六計，畫風非常BG，令人一看就想買了，這盒我多年前就買了一盒，也玩過一兩次，玩法讓人有撿尾刀的感覺，簡單來說就是在版圖上有五種顏色的城堡，每個人在下方打出對應顏色的卡片，一次打出的卡片數量不限，誰打出第四張就可以把城堡拿走，加上有一些能力卡的作用產生各種驚奇變化，我走龜著屯某種顏色的牌路線，阿允就打牌如流水，快速過牌抽新的牌，阿錩就常打功能牌出來攪局，後來我好不容易屯到3張黃色牌，準備吃一座城堡，結果阿允出一張所有人將手牌傳給左手邊的人~~~呃~~我痛苦了~，事實證明還是走過牌流比較順暢啊~最後阿允率先4個城堡，阿錩也三個城堡，我只有一個城堡敬陪末座，哈哈。。網誌20200408，",
    "purchase": "2019/11/15校園義賣",
    "price": 200,
    "blogKeyword": ""
  },
  {
    "id": 362,
        "images": ["362/1.jpg", "362/2.jpg", "362/3.jpg"],
    "name": "骰子國王",
    "date": "2020/1/13",
    "players": [
      "我",
      "阿允",
      "阿錩",
      "阿伸"
    ],
    "content": "2020/4/8我阿允阿錩阿伸玩。HAPPY的骰子國王，從名稱就可以知道這遊戲有多HAPPY，幾乎都要靠骰運啊~遊戲玩法是在桌面上放上五張得分卡，每張卡各有特定骰子組合才能拿取，每個人拿取六顆骰子，可以骰三次，例如有的卡要同色5個骰子組合，或五個順子骰子組合，或4個都是特定點數等等，而且設計師絕對是數學大師，特定組合的出現機率不同，越難出現的組合，得分卡的分數就越高，像是五顆1點，分數卡就是8分，若是4顆1點，分數就下降到4分，於是骰子滾動中眾人興奮大叫，哀號嘆氣，驚呼太扯各種表情都有，聲量大到我們在過程中逐一先關窗戶，再關門，深怕吵到隔壁，最後在阿允一人獨贏，三家嘆氣中結束，我15分，阿伸23分，阿錩加扣分抵銷剛好0分，哈哈，這遊戲永遠是HIGH翻天啊!",
    "purchase": "無購買資訊",
    "price": 750,
    "blogKeyword": "骰子國王"
  },
  {
    "id": 363,
        "images": ["363/1.jpg", "363/2.jpg", "363/3.jpg"],
    "name": "百分直覺",
    "date": "2019/12/18",
    "players": [
      "我",
      "阿錩",
      "阿伸",
      "阿允"
    ],
    "content": "2020/4/9我阿錩阿伸阿允玩。是2018德國桌遊行家遊戲大獎\"郎中闖江湖\"設計師的另一款作品，這遊戲規則一分鐘就可以講完，整合就只有卡牌，每一張卡牌上有紅藍黃綠四種顏色以各種幾何或不規則形狀組成的色塊，所佔的大小也不盡相同，玩法事先翻出一張指定顏色卡，例如是黃色，於是玩家翻出一張卡後需要決定這張卡的黃色部分比上一張卡的黃色部分多還是少，來決定擺放位置，如果擺錯被下一家抓包就要吞下一張扣分卡，很直覺，很燒眼的小遊戲，整場高潮莫過於牌面上已經排了六張卡，我想說一定有錯吧!就喊抓!一張張由左至右翻開來看，哇塞!2%，5%，8%，8%，15%，22%全都照順序排對，尤其是中間兩張8%，8%是怎麼回事，竟然可以如此精準，我扣分啦~~先吞下3分的人就輸了，最後是阿錩這個建築科的學生，竟然對空間顏色最沒概念，先拿3分輸啦~",
    "purchase": "無購買資訊",
    "price": 390,
    "blogKeyword": "百分直覺"
  },
  {
    "id": 364,
        "images": ["364/1.jpg", "364/2.jpg", "364/3.jpg"],
    "name": "狼人真言",
    "date": "2019/12/23",
    "players": [
      "我",
      "阿榮",
      "奧迪",
      "阿孟","阿源","阿華"
    ],
    "content": "這也是一個買來就玩了超多次的桌遊，但BLOG卻一次也沒紀錄?這遊戲完全讓狼人殺進入一個新境界，眾人猜謎底，有先知可以提示猜的方向，但如果提示的太明顯，就算村民猜出答案，狼人也會抓出先知而逆轉勝，是個讓人一玩再玩的陣營遊戲啊!",
    "purchase": "2019/4勃根地",
    "price": 800,
    "blogKeyword": ""
  },
  {
    "id": 365,
        "images": ["365/1.jpg", "365/2.jpg", "365/3.jpg"],
    "name": "夜市人蔘",
    "date": "2018/10/15",
    "players": [
      "我",
      "阿駿",
      "阿博"
    ],
    "content": "2020/5/1我阿駿阿博玩。這個桌遊是之前一位鄭校長送的，說是他的朋友出版的，送他一盒她再轉送給我，這盒真的很有意思，還附了一雙筷子，就是吃夜市的各種小吃，但這一盒售價有點貴，要接近1000元。收集食材做出台灣夜市小吃餐點，手牌上限8張，有多少食材就可以一直做出餐點，賺錢存錢到8元達標獲勝，每個人起始有兩張攻擊卡，用完就得花兩元買一張，來啊~互相傷害啊~打出不論幾次都行，因為這個攻擊卡要花錢買，所以不會有剛剛那個肆無忌憚的攻擊棄牌棄到懷疑人生的狀況，還有2條人蔘食材可以當作任意兩種食材來用(百搭)，但打出時要高喊夜市人參，否則失效，多麼搞笑的設定啊~在嚴謹的機制下，詼諧的幽默文字更能打動人心，炒熱氣氛，比如說有一張攻擊卡:\"買菜帶把蔥\"就是讓你多抽一張食材卡，如果抽到青菜類就可以再抽一張，\"奧客\"就是讓你損失一半的食材，\"產地直送\"就是讓你抽一張食材卡後，如果可以做出一個餐點就再抽一張食材卡，一直下去...，卡牌本身的精緻度破表，但因為這桌遊有借給學生玩過，又沒上牌套，已經有點髒汙了~好難過啊~(還有一張卡攔腰折過)我們從放學後一直就在玩桌遊，在沒吃晚餐的情況下還玩這個充滿夜市小吃的桌遊，什麼蚵仔煎，棺材板，蛋花湯，海陸雙拼，鼎邊銼，臭豆腐等等，越玩越餓啊~最後終於我一個獲勝後，就說:\"我們也該吃晚餐了，請你們去吃夜市啊~\"兩人一個雀躍啊~我也好久沒去夜市了，就出發啦~",
    "purchase": "鄭校長贈",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 366,
        "images": ["366/1.jpg", "366/2.jpg", "366/3.jpg"],
    "name": "蘭陽歷險記",
    "date": "2020/5/1",
    "players": [
      "我",
      "阿博",
      "阿駿",
      "阿錩",
      "阿紘"
    ],
    "content": "我阿博，阿駿，阿錩，阿紘玩。當我幾天前看完蘭陽歷險記的規則，我對這個卡牌遊戲機制有點信心，相信會是個歡樂的遊戲。今天實際玩過之後，是今天最值得一書的遊戲，別誤會，我要書寫的是這遊戲設計的很糟，一個成套收集遊戲掛上宜蘭名產的主題是沒關係，但你嘛機制也設計的讓人好好有機會收集，每個人每回合最多可以做四件事情，1.打出功能卡，2.使用角色能力(還分兩種)，3.抽一張功能卡，4.執行一個事件卡，這四件事常常要結算很久，不小心還會有人打出超級無敵卡來中斷功能，遊戲目標要人收集宜蘭名產同一種5張牌或者不同的8種名產，但遊戲機制讓牌換來換去，真的讓人玩的心很累。重點是手牌上限七張，如何收集8種名產獲勝？說明書完全沒說清楚。真的是糞GAME...",
    "purchase": "勃根地20191215",
    "price": 841,
    "blogKeyword": "蘭陽歷險記"
  },
  {
    "id": 367,
        "images": ["367/1.jpg", "367/2.jpg", "367/3.jpg"],
    "name": "邏輯對決",
    "date": "2020/5/1",
    "players": [
      "阿錩",
      "阿駿",
      "阿博"
    ],
    "content": "邏輯對決這遊戲是阿錩看的規則，他非常想玩，但我屢屢勸退他打消這個念頭，因為我覺得這是一個燒腦的遊戲，而且在情報傳遞中一但有人說錯就很難再回溯。今天他終於說服阿駿，阿博陪他玩，三人就在那邊雞同鴨講，阿博還常常搞不清楚左邊跟右邊，於是就常出現這些對話:這邊是哪邊?你現在寫字的那邊就是右邊啦~或者~你最大的數字是第幾個?我最大的數字是4，~4不是在我這嗎?~我是說第4個啦~就這樣你問東我答西，最後玩到阿博就自動退出，反到是阿錩阿駿兩人玩出味道來，最後阿駿猜錯，阿錩撿到勝利。相約還要再玩下一次。",
    "purchase": "無購買資訊",
    "price": 650,
    "blogKeyword": ""
  },
  {
    "id": 368,
        "images": ["368/1.jpg", "368/2.jpg", "368/3.jpg"],
    "name": "太陽神的祭司",
    "date": "2020/5/17",
    "players": [
      "我",
      "阿駿",
      "阿博",
      "阿錩"
    ],
    "content": "太陽神的祭司這遊戲已經買很久了，從阿福(後改名阿榮)，奧迪那個年代就在玩了，當年阿福因年紀輕輕就頂上濁濁，於是被取綽號叫太陽神，所以每每在遊戲中喊太陽神競標時都額外親切，今天2020/5/17則是帶阿駿，阿博，阿錩一起玩這個成套收集又要競標的遊戲。這是知名桌游設計師倪睿德RK作品，原版好像叫做太陽神RA經過一次改版，我也不知改了什麼，我買的時候就已經是改過後的太陽神的祭司了。這遊戲好玩之處在於每個人有三個太陽神標記物，用來競標，上面有1~16不等的數字，競標時數字大的就得標，當然一開始每個擁有的標記物是有安排過的，總不可能隨機抽，有人幸運抽到16，15，14，有人運賽抽到3,4,5，這樣就有點扯，所以經過數學大師的排列組合就在此運用上了，每個人都會是很公平的開始。接著每個人會從袋中摸出一個板塊放入競標區，直到有人抽到太陽神板塊或喊太陽神開始競標，得標的人就收集這些版塊來得分，板塊計分方式就是成套收集，看準就要下手啦~這遊戲還有個奇妙的地方，就是當你將標記物拿出去競標且得標後，你的標記物會放在場中間，並將原本在場中間的標記物拿回，做為下一個時代的競標籌碼。所以有時候就會發生明明競標區只有一推爛貨或只有一個板塊甚至沒有，卻有人願意出來競標，就是要把標記物籌碼還成場中間的數字大的籌碼，以備下個時代奮戰，真是個奇妙的機制啊~<br>當從袋中摸到太陽神板塊時也要強制競標，而姊每個摸出來的太陽神板塊會放在版圖上累加，到了一定的數量就會強制結束一個時代，有時候就會發生我的手上還有一競標標記還沒用，一個時代就結束了~哇喔!那真是損失大了<br><br>這場的打法最特別的是阿博，他專門收集建金字塔的石塊，因為遊戲結束時，如果建到四層以上的金字塔就有20分，所以他拼命收集石塊累積金字塔高度，也沒什麼人要跟他搶這個，所以到後期第三時代，就已經蓋到第四層了，但也因為專注收集，前兩個時代分數並不高，也算是讓我開了眼界，因為我幾乎沒遇過有人專玩金字塔，雖然他後來說他誤會了規則，以為只要每四個石塊就可以20分........<br>有時候競標區出現死神阿努比斯，但是又夾雜一些好的得分板塊，就會有人忍痛一起標下，像是阿錩就拿了三個阿努比斯，整場共扣了10分吧~大家都很會算，只要場中間有人丟出大籌碼，下回競標每個人都會想要用小標記籌碼換，於是爾虞我詐的對白就會出現了:這組競標物對你很好啦~一定要標下來啊，這組等一下我一定棄標，誰要趕快下標啊~(這只是希望別人別出太大的籌碼的煙霧彈，輪到他時卻出更大的數字籌碼標走)，或者~還不標啊~該喊太陽神了啊~，我算是最常喊太陽神競標的人了啊~<br><br>第一個時代最後，大家都標完了，只剩阿錩手上還有一個競標籌碼，所以就自摸自HIGH，而且幸運地都沒摸出死神，所就大豐收了，自此大家都想留到最後在自摸自標，結果第二時代最後就在阿博和阿錩都想留到最後情況下，抽到最後一個太陽神標記物，競標後結束第二時代，阿錩收上還有一個籌碼沒用。最後一個時代的最後一標，竟然他們三家都還有一個競標籌碼，最後是阿凱得標，也就是說阿錩和阿博都損失了一次收集板塊的機會，可憐啊~<br>最後結果，我44分，阿駿37分，阿錩34分，阿博25分。好遊戲找不到人玩啊~。",
    "purchase": "無購買資訊",
    "price": 1000,
    "blogKeyword": "太陽神的祭司"
  },
  {
    "id": 369,
        "images": ["369/1.jpg", "369/2.jpg", "369/3.jpg"],
    "name": "巴薩利市集",
    "date": "2020/5/18",
    "players": [
      "我",
      "阿充"
    ],
    "content": "這盒自買來到現在2026就只有某個阿充老師來訪的中午跟他玩了一次兩人局...",
    "purchase": "無購買資訊",
    "price": 590,
    "blogKeyword": ""
  },
  {
    "id": 370,
        "images": ["370/1.jpg", "370/2.jpg", "370/3.jpg"],
    "name": "骰奪桂冠",
    "date": "2020/5/28",
    "players": [
      "我"
    ],
    "content": "骰奪桂冠則是情書作者KANAI工作室的作品，很有意思，三種競技場各有規則，24個劍鬥士從S級到C級各有能力，出場後以各自的骰子數量和能力去加總出一個強度，最後比較強度。依各競技場規則取前三或前四名得分，最後一名還要扣分，最後比完五個競技場算總分，很有意思。我最記得裡面有一個C級鬥士，長的斯斯文文，弱不禁風，能力是擲兩顆骰，點數相乘即為強度值，所以有可能1X1=1點爆弱，也有可能6X6=36點爆強，所以我就收了他，當他上場時，我擲出了5點X6點=30點的強度啊~贏得該競技場的第一名，哈哈!看到對手驚愕到下巴掉下來的樣子，超HIGH啊~還有一個S級鬥士，能力是擲一顆骰點數X5即為強度，簡直是一次定生死啊~但通常只要擲到4以上就算強的了，這也是一個好牌。",
    "purchase": "2020網路賣家",
    "price": 450,
    "blogKeyword": "骰奪桂冠"
  },
  {
    "id": 371,
        "images": ["371/1.jpg", "371/2.jpg", "371/3.jpg"],
    "name": "草泥馬",
    "date": "2020/5/28",
    "players": [
      "我"
    ],
    "content": "RK大師的作品，簡單到像UNO，推坑新手必備。有個後追機制可以一次丟掉十分的扣分指示物。",
    "purchase": "2020網路賣家",
    "price": 247,
    "blogKeyword": ""
  },
  {
    "id": 372,
        "images": ["372/1.jpg", "372/2.jpg", "372/3.jpg"],
    "name": "火星骰",
    "date": "2020/5/28",
    "players": [
      "我",
      "阿駿",
      "阿允",
      "阿新",
      "阿倫",
      "阿哲"
    ],
    "content": "就13顆骰子+一張說明書的桌遊，賣價350元，平均一顆骰子大約要30元，好不便宜啊~但樂趣卻是馬上就享受的到，值得~故事背景是火星人要到地球抓實驗動物，主要有人，牛，雞三種，分別就是三個骰面，但也會遇到地球反抗軍的坦克車反擊，如果骰出坦克車，就必須要有相對應數量的飛碟來抵銷，才能將骰出的人牛雞算分，而且如果人牛雞都有抓到會額外加三分。過程中每次一定要選一種類骰保留，其他重骰。但坦克車一骰出來就要強制保留，算是地球反抗軍的增援啊~於是遊戲就在一把抓起13顆骰子拋下後驚呼連連，例如:哇喔!一次骰出六台坦克車啊~你這回合就算運氣最好也只能得一分了(因為要先有六隻飛碟來抵銷)，也有人一把骰出沒有坦克車，就是令人羨慕的隨意拿分啊~但拿到最後有時候就剛好四隻飛碟對四隻坦克，另外四個是得分生物，就剩最後一顆骰子，硬是要骰，結果就骰出坦克車，前功盡棄，0分!!早上和阿凱玩，他真的是一個骰運爆強的人，三回合就衝到25分達標獲勝，我才11分，另外一個人才7分。晚上場則是阿允，阿新，阿倫，阿哲來玩，阿哲很幼稚，每次看我快要得高分時就擺出火影忍者的結印，口中碎念出坦克，出坦克~我雖不在意，可是三次都被他說中了，害我在21分時停了三回合都零分，其他人也慢慢追上來，最後我一個強運骰出四隻雞，直接停手不骰了，就剛好達標25分贏了。",
    "purchase": "2020網路賣家",
    "price": 315,
    "blogKeyword": "火星骰"
  },
  {
    "id": 373,
        "images": ["373/1.jpg", "373/2.jpg", "373/3.jpg"],
    "name": "驚爆倫敦危機進化",
    "date": "2020/5/6",
    "players": [
      "我",
      "阿廷",
      "阿安",
      "阿允",
      "阿康",
      "阿錩"
    ],
    "content": "這遊戲真的要抽到壞人才好玩，才有戲可演，抽到好人就只能當的好人，傻傻的一直當好人。第一場阿允從第一回合就幫大家分析要怎麼剪才可以有高一點的機率剪到拆除卡，就在第三回合場上已經5張拆除卡，差一張好人就贏了，在這個時候如果壞人抽到唯一一張拆除卡的時候，都會故意隱藏起來不讓人知道，避免被剪出來。此時一向扮演好人的阿允突然說:剪我剪我，我的三張有一張拆除卡，機率1/3。此時拿著剪刀的我就豪不猶豫地相信他，給他三選一剪下去，轟!!碰!!爆炸啦~只見我剪到第四張同色炸彈(忘了是哪一色)，只見阿允高舉勝利的雙手，接著阿詮也舉了起來，這時眾人驚呼聲中我們才發覺原來阿允是壞人!!直到最關鍵的時刻才現身，引我們剪他身上會爆炸的炸彈卡，這演技完全可以拿凹斯卡最佳男演員啊~第一場眾人真是經歷了震撼教育，阿允完全示範了如何當一個壞人，如何演一個像好人的壞人~我真的佩服。<br><br>第三場我抽到壞人，想說有戲可演了。第一回合輪到我時，當然就是假扮好人，看誰有兩張拆除卡就剪誰，剛好旁邊阿錩有兩張，就剪他，2/5的機率應該沒這麼塞吧，結果就是這麼塞，就剪到了拆除卡。此時還要演得很高興，~哈哈，剪到了吧!好人向成功前邁出第一步啦~其實心在暗礁，~這樣也被我剪到?有沒有這麼塞?~到了第二回合，有四張牌在我面前全都是炸彈，為了讓好人來剪炸彈，我就說我有一張拆除卡，好人快來剪啊~就是有阿錩信以為真，四選一剪下去沒剪到，我只能說你會不會剪啊~後來阿錩又剪了我一次，當然還是炸彈，有人已經開始懷疑我，當然我繼續強調我有一張拆除卡，我只剩兩張卡在面前，又輪到阿錩就說好:我剪你，再剪不到，你就是壞人!!一剪當然還是炸彈，此時阿允更懷疑我有可能是壞人，我只好再加強演技，大聲說:~阿錩，1/2你都剪不到，到底你會不會剪啊~，故作苦惱狀，換我剪你，就這麼準1/3的機率又被我剪到阿錩唯一的拆除卡，我只好再次比出好人勝利的大拇指手勢，好讓阿允相信我。心中OS:OMG!這麼塞，又剪出一個拆除卡?但我又向被認同為好人邁進一大步啊~也讓阿允的懷疑下降了一點。<br><br>到第三回合，已經剪出五張拆除卡，但也有兩種顏色炸彈已累積三張聽牌準備爆炸，我面前3張卡有唯一的一張拆除卡，當然是隱藏起來說我沒有拆除卡了，大家也都在猜誰把拆除卡隱藏起來了。但我還有一張炸彈爆了就贏的綠色炸彈卡，輪到阿廷來剪，我直說我有一張牌可能會爆炸，好人就輸了，千萬別剪我，但哪知阿廷執意要剪，一剪下去，翻出來~天啊~第六張拆除卡就這麼被剪出來了，我苦啊~演了這麼久，竟然在最後一刻輸給機率，更扯的是~另一個壞人竟然是阿廷，因他認為我絕對是好人，且我有一張會爆的卡，就賭這1/3的機率來剪，結果是中了另外1/3，兩人相視無言，四個好人樂不可支，笑到翻過去，第一次當壞人就這麼烏龍收場~~~~<br>這遊戲很傷喉嚨，壞人有很多戲可演，而且今天四場有三場都是壞人贏，好人難當啊~",
    "purchase": "無購買資訊",
    "price": 650,
    "blogKeyword": "驚爆倫敦"
  },
  {
    "id": 374,
        "images": ["374/1.jpg", "374/2.jpg", "374/3.jpg"],
    "name": "獨家暗語",
    "date": "2020/5/7",
    "players": [
      "我",
      "小婕",
      "阿安",
      "阿齊",
      "阿翔",
      "阿峰"
    ],
    "content": "獨家暗語(just one)這遊戲來頭可大，這可是2019德國年度桌遊獎家庭類第一名，但機制甚為簡單，猜題人先抽一張題目卡擺在其他五個人都看得到的範圍內，選一個號碼指定題目，其他五個人根據題目在個人小白板上寫下提示關鍵詞，然後在五個人面前一起打開，如有相同關鍵詞則將小白板放倒蓋住，剩下的給猜題人看，讓猜題人猜出題目答案，大家合力完成13道題目就算過關。就這麼簡單，亮點在於五個人一起公開關鍵詞時，總有一兩個人太有默契，寫到同一個提示詞語，這時就會爆出一陣嘻笑，當然，猜題人的提示就少了。我們在玩的時候，阿安抽到的題目是木偶，我們給出的提示為~樹做的~，~皮諾丘~，~皮諾丘~(這兩個皮諾丘是重覆的)，~操控~，~有線~，猜猜看，答案是什麼?阿齊抽到的題目是不常見的詞彙~餡料~，我們給出的提示是:包子，餛飩，肉圓，裡面，，猜猜看，答案是什麼?<br>最後一個是阿翔抽到的:天堂，我們太有默契啦~有三個人提示相同，我們給出的提示是:地獄，地獄，地獄，神，耶穌，結果因為撞掉了三個提示，只剩兩個可以看，阿翔最後猜佛祖，我們一個笑翻，畢竟提示不夠啊~<br>這遊戲HIGH度剛好，不會太HIGH又有點HIGH，適合玩的太HIGH後沉澱一下心靈，會心一笑的夥伴們。",
    "purchase": "勃根地20191215",
    "price": 722,
    "blogKeyword": "獨家暗語"
  },
  {
    "id": 375,
        "images": ["375/1.jpg", "375/2.jpg", "375/3.jpg"],
    "name": "神來一筆",
    "date": "2020/2/1",
    "players": [
      "我",
      "阿倫",
      "小瑄",
      "小安"
    ],
    "content": "2020/5/7一起玩的是久違的阿倫，小瑄，小安。神來一筆這個遊戲是個激烈的畫圖遊戲，先看公開的三張題目卡，每張題目卡有七個題目，抽到一個自己要畫的題目，想好後大家一起畫，畫完要趕緊看別人畫的，然後放置數字卡猜測別人畫的是題目卡上的第幾號題目，先猜對的可以得3分，次猜對的得2分，以此類推。然後輪流揭開謎底看看大家是否猜對。所以整個遊戲會處於一個激烈的狀態，拼命地想，快速的畫，快速地看跟想別人畫的是什麼，再給出答案，一氣呵成，最後再來個大爆笑的公布答案。這遊戲還有一個厲害的地方，題目卡會越來越難畫，第一輪綠色題目卡多半是實物，例如杯子，桌子，椅子等等，第二輪則會變成比較相近的物品，例如湯匙，湯杓，湯盤等等，再來到第四輪就變成抽象的東西甚至是成語了，例如滴水不漏，血濃於水，背水一戰，或者是很久，經常，偶而...或者是歷史人物:宋太祖，清太祖，唐高祖....哇!真的是要發揮想像力到燒腦啊~但循序漸進從第一輪玩到第四輪，你會發現大家原來都好有創意啊~連成語也都能用圖畫表達。",
    "purchase": "2020",
    "price": 680,
    "blogKeyword": "神來一筆"
  },
  {
    "id": 376,
        "images": ["376/1.jpg", "376/2.jpg", "376/3.jpg"],
    "name": "機密代號裡應外合",
    "date": "2020/6/7",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "機密代號兩人合作版。回想去年暑假也和妮妮玩過，這類文字猜謎遊戲她還滿愛玩的，就隨手打開問她要不要玩，想不到她竟然說好，我們就玩了一場，中途老婆也跑來一起猜，結果我們玩了兩場都中途就出局了，但第二局還是繼續玩完全場，終於在用了10枚指示卡的時候過關了(全部11枚)，能再和家人玩桌遊真是甜美啊~",
    "purchase": "2020/03/09",
    "price": 612,
    "blogKeyword": "機密代號裡應外合"
  },
  {
    "id": 377,
        "images": ["377/1.jpg", "377/2.jpg", "377/3.jpg"],
    "name": "東京之王初版",
    "date": "2020/7/10",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿博"
    ],
    "content": "2020/7/10相當適合多人的遊戲，打來殺去超合我的菜。這盒老遊戲重見天日，讓怪獸們再次見見新的主人。四人玩起來馬上進入狀況啊~阿錩買了兩張卡，一張是只要有人出局就可以獲得3個勝利點(20個勝利點就勝出遊戲)，專門撿骨就對了，另一張是失去兩個勝利點，就可以額外獲得1.2.3.的骰子點數各一，看似普通卻是決定性的神卡啊~阿博有一張加最大值血量2點的卡，又買了張叫人家重擲一顆骰子的卡，真的是很無恥，每當對手有好的組合時，就叫對手重擲一顆，破壞人家的好事，真是方便啊~阿凱買了張用兩個能量點可以補一滴血的卡，算是小防禦，而我則是買到一點護甲卡，任何時候受傷都減少一點，這功能引起大家的共憤啊~。<br>這場遊戲在最終回合掀起高潮，阿凱剩兩滴血，被我擲出3個爪印直接扣3滴血，連用卡補血都救不了他，就下去了，但阿錩也因此撿骨得到了3個勝利星星點，又輪到我時，場上有一張需要6能量點才能買的卡，功能是直接給其他怪獸3點傷害，當時阿錩剩5滴血，阿博剩四滴血，我在東京市內，本身已有4個能量點數，我說只要擲出2個爪印2個能量點，你們兩隻怪獸都要GG，因為2點傷害+買卡給3點傷害=5點傷害就足以一次殺死他們兩隻怪獸。六顆骰子在眾人屏息，我高呼出來吧!!的高潮中擲出，哇喔!!!!果真2爪印2能量點，阿錩阿博一個不可置信啊~我想說一擊必殺了，但他們兩人私相授受交頭接耳，壇淵之盟後，說他們要組團隊，寧願犧牲一人，也不能讓我得逞。<br>阿博拿出他的卡說:我要你重擲一個爪印骰子，天啊~對喔~還有這招，而且他這樣做自己是必死，卻也讓阿錩又獲得三顆勝利點來到17顆勝利點，好個捨身取義啊~我後來也沒再擲出爪印，所以阿錩就以一滴血活了下來~輪到阿錩，背負著眾人的期望，擲出了2.2.2.1+另外兩顆忘了~他算了算他的卡的功能，可用失去兩個勝利點，額外得到1.2.3的骰子點數，也就是說現在是失去2點，但會因為2.2.2.2拿3點勝利點+再1.1.1拿1點勝利點，合計17-2+4=19點，他需要在2顆骰子中再骰出1或2就可以贏了，這機率頗高啊~眾目睽睽，骰子停轉，阿錩狂吼興奮，真的骰出1了!我抱頭痛苦，仰天長嘯，時不我予，只能將到手的冠軍寶座讓人，阿錩和阿博兩人擊掌慶賀，說他們是一個TEAM!!，真的HIGH到最高點，我只能說:這遊戲會被針對啊~",
    "purchase": "2015/09/27勃根地1188元+熊貓擴充650元",
    "price": 1188,
    "blogKeyword": "東京之王"
  },
  {
    "id": 378,
        "images": ["378/1.jpg", "378/2.jpg", "378/3.jpg"],
    "name": "炎魔的數字試煉",
    "date": "2020/7/10",
    "players": [
      "我",
      "阿錩",
      "阿博",
      "阿駿"
    ],
    "content": "這是個猜對手手牌的益智遊戲，也是尖端出版社在國內辦的桌遊設計獎第一屆的金獎作品，產品化的好遊戲。也是一兩年沒拿出來玩了。",
    "purchase": "無購買資訊",
    "price": 450,
    "blogKeyword": "炎魔的數字試煉"
  },
  {
    "id": 379,
        "images": ["379/1.jpg", "379/2.jpg", "379/3.jpg"],
    "name": "形色棋旅行版",
    "date": "2020/8/23",
    "players": [
      "我",
      "老婆"
    ],
    "content": "最近兩個禮拜每到假日就和老婆玩。妮妮漸漸不跟了，剩下老夫老妻玩些兩人遊戲。",
    "purchase": "2020/07/12火車站前玩樂小子展售會",
    "price": 600,
    "blogKeyword": "形色棋"
  },
  {
    "id": 380,
        "images": ["380/1.jpg", "380/2.jpg", "380/3.jpg"],
    "name": "星際大戰帝國突襲",
    "date": "2020/8/3",
    "players": [
      "我",
      "阿安",
      "阿駿",
      "阿博"
    ],
    "content": "這個超大闔的星際大戰既然只要750元，當然就買了，但接下來玩才是困難。",
    "purchase": "2020/07/12火車站前玩樂小子展售會",
    "price": 750,
    "blogKeyword": "星際大戰帝國突襲"
  },
  {
    "id": 381,
        "images": ["381/1.jpg", "381/2.jpg", "381/3.jpg"],
    "name": "深水擂台",
    "date": "2016/9/18",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "一個同時出牌，先後結算的遊戲就是這麼運氣好玩。我們青花妹兩隻都被對手的軟Q水母給吃了....好無言。一個國產好遊戲啊~圖美遊戲好玩，同時出牌在心理博奕的不確定性深深吸引著我啊~我就是喜歡這種衝牌的感覺，例如獴鷲派對和叢林野宴也是這種遊戲。",
    "purchase": "2016",
    "price": 500,
    "blogKeyword": "深水擂台"
  },
  {
    "id": 382,
        "images": ["382/1.jpg", "382/2.jpg", "382/3.jpg"],
    "name": "我是大師兄",
    "date": "2020/9/10",
    "players": [
      "我",
      "阿錩",
      "阿駿"
    ],
    "content": "這遊戲是RK大師近期的遊戲，結果畫風卻是完全的動漫風格，好難聯想在一起啊!遊戲類似跑跑龜+推倒提基的感覺，懷念的跑跑龜啊，當年可是小瑜的最愛，跟二屆這群學生玩了好幾次，現在都不知道這盒跑跑龜跑去哪裡了?我是大師兄採西遊記的人設，悟空，八戒，悟淨+小白龍競跑，大家光在遊戲中喊他們的名字就覺得親切，比如說八戒，上!，悟空，上上!，小白龍，該回來囉~等等，邊玩邊笑，也搞不清楚誰是下注哪一隻，反正就虛虛實實，最後衝上去拿分，我是覺得有點太簡單，但阿錩玩得超嗨，直說這款非常適合社團時間拿來教新手玩桌遊，也是啦!規則簡單，就出牌抽牌，可以耍點小心機，娛樂大家，是個不錯的小品，畫風真的是完全動漫風，不太習慣，但真的是簡易好玩。三輪後結算成績，我39分，阿錩阿駿平手都30分，好巧啊~",
    "purchase": "2020/8/30GOKIDS夏季嘉年華",
    "price": 719,
    "blogKeyword": ""
  },
  {
    "id": 383,
        "images": ["383/1.jpg", "383/2.jpg", "383/3.jpg"],
    "name": "動物反抗軍",
    "date": "2017/7/30",
    "players": [
      "我",
      "哇哈哈小夥伴"
          ],
    "content": "這盒從買來到現在(2026/1/16)都依然是我很喜歡拿出來玩的遊戲，但因為要有點欺騙和心機，所以最好還是跟稍微熟一點的朋友玩比較適合。這遊戲會徹底摧毀對人的信任感啊~確實是如此~當朋友拿著一張卡問你要不要，你不知道他是真的要送你，還是自己想要卻假裝送你，還是根本不想要要丟給你，這三種行動又可以再搭配真誠或詭異的兩種表情，可以真誠地說:相信我，這絕對是好牌!!或者詭異的說:這張牌很好喔~要不要啊~?等於有六種心機要去猜測~真的是不得了的天生戲精養成遊戲啊~只能說老實人玩這遊戲注定吃虧啊~",
    "purchase": "2017",
    "price": 550,
    "blogKeyword": "動物反抗軍"
  },
  {
    "id": 384,
        "images": ["384/1.jpg", "384/2.jpg", "384/3.jpg"],
    "name": "四海好傢伙",
    "date": "2020/9/18",
    "players": [
      "我",
      "阿安",
      "阿駿",
      "阿博"
    ],
    "content": "我，阿安，阿安，阿駿，阿博五人終於玩了四海好傢伙這個桌遊，從1月份就買了，歷經2月，7月，9月各閱讀一次說明書，終於在今天開來玩了，封面是我非常喜愛的擬人化動物，有狗有貓，鱷魚犀牛等，很有黑幫的感覺，跟另一款黑幫動物園風格有點像，都是我一看封面就忍不住要買的桌遊，但內容在看完規則後真的不知道該說什麼，一個好像很容易友情破裂的遊戲，實際玩的時候，大家也都不太敢認真，因為會有針對的感覺，但其實玩上手了就發現，針對是表面，骨子裡大家各懷心機，想在既有利益下又獲得更多，於是就有人得利卻不投贊成，反想要再撈一票，打出盜竊再抽一張戰利品卡，或者威脅他人要打出搶劫結果卻沒人有種真的打出搶劫，中期有一次我當老大分贓時，我分給阿博2張共8000，自己留5張共15000，此時其他三人當然要反對啦~結果票開出來，我跟阿博贊成，阿安和阿駿反對，竟然偷竊，哈哈!自懷鬼胎不團結啊~結果就平手視為通過，就賺了15000啊~雖然平手時老大要換人做就是了。正要進入狀況時，就抽到警察，遊戲就結束了，感覺是款不能太認真的遊戲，可能會友情破裂啊~跟桌遊名稱不太相符，應該改名叫四海結仇家才對。",
    "purchase": "2020/1月勃根地",
    "price": 621,
    "blogKeyword": "四海好傢伙"
  },
  {
    "id": 385,
        "images": ["385/1.jpg", "385/2.jpg", "385/3.jpg"],
    "name": "炸彈競技場2",
    "date": "2020/9/23",
    "players": [
      "我",
      "阿駿",
      "阿博",
      "阿安","阿錩","小岑"
    ],
    "content": "今天終於玩到了炸彈競技場2，還不錯的連線玩法，有戰略性，但我方一個慘敗，對手狂拿電磁脈衝彈(一代的凍結)，我方的攻擊都被阻擋，整場我方指拿到2張電磁脈衝彈，1張攔截網，對手大概出了7~8張脈衝彈，3張攔截網吧~還能怎樣，對手只連了一次5連號+一次7連號拿五個的攻擊點標記，就直接連成三條線獲勝。我方連反擊的餘地都沒有，這也太慘的運氣啦~。",
    "purchase": "2020/06/29快樂小屋",
    "price": 550,
    "blogKeyword": ""
  },
  {
    "id": 386,
        "images": ["386/1.jpg", "386/2.jpg", "386/3.jpg"],
    "name": "王國",
    "date": "2016/1/16",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿博"
    ],
    "content": "王國!!!天啊~上次玩已經是2018年10月，還記得我們家人在溪湖糖廠玩過，後來就沒玩了~已經兩年的時光靜靜過去，他可是我最愛的遊戲之一，之前跟阿盧那屆學生玩過吧~後來他們也是避之唯恐不及，這不過是個數學遊戲啊~今天2020/9/23重溫舊夢，來了場四人局，第一年大家放完才知道人心的險惡，第二年大家都等態勢明朗才放城堡下去，第三年迫於時間壓力，由阿錩率先發難就把四級城堡丟下去啦!接著阿駿野開始亂玩，也把四級城堡丟下去啊，所幸大家就HIGH起來蓋房子~管他版塊，最後一年阿博一個城堡就扣了52分，真猛，最後我163，阿駿175，阿錩13X，阿博11X就這樣玩完啦~計算得分時非常增加數學能力啊!",
    "purchase": "2016",
    "price": 801,
    "blogKeyword": ""
  },
  {
    "id": 387,
        "images": ["387/1.jpg", "387/2.jpg", "387/3.jpg"],
    "name": "爆炸貓",
    "date": "2016/5/26",
    "players": [
      "我",
      "阿立",
      "阿博",
      "阿安",
      "阿錩",
      "阿駿"
    ],
    "content": "今天高三畢旅回來啦~阿駿阿博也回來了，終於又有人可以玩桌遊了。最後玩了兩場爆炸貓，兩場我都累積了4張與3張拆除卡，這麼幸運，不贏不行啊~有一場剩我跟阿錩，我一共抽到四次爆炸貓，把手上四張拆除卡都用掉了，最後才贏，阿錩說，哪有人這麼多張拆除卡的啊~",
    "purchase": "2016/5/15淘寶第十批貨，2020/06/29正版快樂小屋",
    "price": 502,
    "blogKeyword": "爆炸貓"
  },
  {
    "id": 388,
        "images": ["388/1.jpg", "388/2.jpg", "388/3.jpg"],
    "name": "功夫擂台",
    "date": "2020/9/27",
    "players": [
      "我",
      "妮妮"
    ],
    "content": "雖只能兩人對戰，但是好玩啊~甲賀喵和少林汪的陣營名字取的真好，也是同時出牌再結算的玩法，但有檔板擋住而且可以加道具，再者連續三次結算前後也會影響，好特別的遊戲。原來是想享工作室出的，跟深水擂台同一個設計師，所以我們就把深水擂台又拿出來玩。",
    "purchase": "2017/10，2020/9/27再購第2盒",
    "price": 620,
    "blogKeyword": "功夫擂台"
  },
  {
    "id": 389,
        "images": ["389/1.jpg", "389/2.jpg", "389/3.jpg"],
    "name": "孫子兵法",
    "date": "2021/01/01",
    "players": [],
    "content": "大富翁變形系列又來啦~自從戰國策之後我就對這一系列深具信心，玩起來都不錯，但就是很少再拿出來玩下一場~~~",
    "purchase": "金玉堂",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 390,
        "images": ["390/1.jpg", "390/2.jpg", "390/3.jpg"],
    "name": "BANG決鬥版",
    "date": "2021/1/12",
    "players": [
      "我",
      "阿錩"
    ],
    "content": "我阿錩玩，今天和阿錩玩了兩場，一場沒玩完，一場我贏。這遊戲也還不錯，你來我往好不熱鬧，隨時也有翻盤的機。最後連4槍BANG~BANG~BANG~BANG~他只閃過一張，接下來就連中三槍，結束了這場決鬥，這遊戲真是兩人桌遊的經典啊~",
    "purchase": "2020/4勃根地",
    "price": 0,
    "blogKeyword": "BANG決鬥版"
  },
  {
    "id": 391,
        "images": ["391/1.jpg", "391/2.jpg", "391/3.jpg"],
    "name": "ROOTS",
    "date": "2021/01/13",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "我阿駿阿錩玩，這遊戲在昨天花了1小時多在STEAM上試玩新手教學後，今天終於開玩啦~因為從七點開始玩，只剩下一小時，阿駿用飛鷹，我用森林聯盟，阿錩用貓咪，他們兩人打得火熱，我都在一旁看戲的感覺，森林小動物成長的真的是很慢，玩了一小時也沒有玩到什麼感覺，他們兩人倒是頻頻稱讚這個桌遊，我真的好無聊啊~",
    "purchase": "2020/11/17勃根地1692元+地底擴1268元+河岸擴1097元",
    "price": 0,
    "blogKeyword": "ROOTS"
  },
  {
    "id": 392,
        "images": ["392/1.jpg", "392/2.jpg", "392/3.jpg"],
    "name": "黑故事",
    "date": "2021/1/15",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "我阿駿阿錩玩，這黑故事就是海龜湯的玩法，只是有的實在是太光怪陸離，但這也是他的特別之處。",
    "purchase": "2021/01/03家樂福",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 393,
        "images": ["393/1.jpg", "393/2.jpg", "393/3.jpg"],
    "name": "展翅翱翔",
    "date": "2021/1/2",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆妹妹玩，在這次的歐洲擴充，玩了更多的新鳥，這些新鳥據說能增加一些玩家間的互動，雖然這不是我們家庭想要的，但為了有新鳥可以玩，還是買來玩看看，一玩之下感覺也還好，增加了一些輪末鳥的能力，在茫茫鳥海中要抽到也不容易，輪末能力也不是頂強，尤其如果不是前一兩輪抽到並打出的話，輪末鳥幾乎沒什麼作用，至於增加的玩家互動的鳥也還好，並不會因此增加彼此陷害或廝殺的成分，感覺就是新鳥能力變強了，一些基本版的舊鳥就打入冷宮了。在這次擴充，跟玩基本版一樣，食物的不足以及生蛋路線的太過強勢，還是老問題，但也就這樣玩吧~",
    "purchase": "2021/01/02快樂小屋",
    "price": 0,
    "blogKeyword": "展翅翱翔"
  },
  {
    "id": 394,
        "images": ["394/1.jpg", "394/2.jpg", "394/3.jpg"],
    "name": "拉長島",
    "date": "2021/1/23",
    "players": [
      "我",
      "小婷",
      "老婆",
      "妮妮"
    ],
    "content": "我老婆妮妮小婷玩。這個可愛的街各種動物的身體的桌遊是個輕鬆可愛小品，休閒一下也不錯。",
    "purchase": "2020/4二林寶雅",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 395,
        "images": ["395/1.jpg", "395/2.jpg", "395/3.jpg"],
    "name": "展翅翱翔",
    "date": "2021/1/4",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆妹妹玩。大洋洲擴充，最大的改變就是把個人版圖給更新了，也許是設計師注意到了產蛋路線的太過強勢和食物不足的問題，直接把三個路線給重新平衡了一次，如此一來大家在最後一輪就不會都只走產蛋路線了，其他兩路線也都有人會去走了，這樣的變更真的很好，加上這擴有了新的百搭食物_花蜜，簡直是老天的恩惠啊~一個花蜜可以取代任何一種食物給鳥吃，終於不再因為骰不出需要的食物而怨天尤人了，只要有花蜜，一切都解決啦~!而且花蜜還是一項結束時計算分數的路線，用越多花蜜來打出鳥卡或做其他事，結束時得到的回報越高，但這也增加了玩家彼此之間爭搶花蜜的氣氛，這互動因此增高，雖然對我們家來說不見得是想要的更動，但也彌補了基本遊戲玩家間互動不足的弱項，再來說說大祥洲篇的新鳥，給我們的第一個感覺就是~好和平啊有些鳥的功能是我得到一個好處，其他玩家也得到，或者我得到兩個好處，其他玩家也得到一個好處，這種卡就看玩家之間的玩法，決定要不要互利互惠，有時候彼此給對方一些好處，可以把氣氛弄得和平點，不要都是自己玩自己的，有時某個玩家運氣很背，一直抽不到好鳥卡時總是會唉聲嘆氣，怨聲載道，可以藉由這種鳥卡緩和一下氣氛，你好我也好。",
    "purchase": "2021/01/04網路龐奇桌遊",
    "price": 0,
    "blogKeyword": "展翅翱翔"
  },
  {
    "id": 396,
        "images": ["396/1.jpg", "396/2.jpg", "396/3.jpg"],
    "name": "七變萬化RED7",
    "date": "2021/10/8",
    "players": [
      "我",
      "阿駿",
      "阿錩"
    ],
    "content": "我阿駿阿錩玩。七變萬化，這是我覺得很厲害的遊戲，只靠七個數字與七種顏色加上簡短的一個規則:\"不能贏，就淘汰\"，多麼簡單扼要的一條規則啊~拿到人生道路上也一樣的金科玉律啊~看看紀錄上次玩是2020/11月，這麼久了嗎?太不可思議啦~這場阿錩開頭就打最長連續數字的規則，場上打出2和3號牌，我跟!就也打出2跟3，但顏色比他大一點，阿駿說他也跟，就打出3跟4號牌，接著就這樣三人都不換規則，一直接到4連續數字，阿駿終於撐不下去，改變規則為最大數字牌為贏，然號打出紅色數字7超級王牌，想說就吃定我們了，結果阿錩打出最後一張手牌，再把規則改回最長連續數字，我就跟這個規則跟到底，再打出一張5，就達到5連續數字了。阿駿拿出最後一張手牌，笑著說:\"主任~你要輸了，我贏了。\"就又把規則改回最大數字為贏，因為他場上有最大牌紅色7，所以才敢這麼篤定，阿錩沒手牌就確定淘汰，我則亮出我的最後一張牌說:\"阿駿，你太久沒跟主任玩桌遊囉~\"打出最後一張牌再把規則改回最長連續數字~登登~贏啦~真是神奇的一場~",
    "purchase": "2021",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 397,
        "images": ["397/1.jpg", "397/2.jpg", "397/3.jpg"],
    "name": "COSMIC COWS",
    "date": "2021/11/01",
    "players": [
      "我",
      "阿錩"
    ],
    "content": "我阿錩玩，飛碟抓牛看起來好玩，實際和阿錩玩了一下，卻感到很空虛，我們對這種簡單的桌遊已經提不起勁了。",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 398,
        "images": ["398/1.jpg", "398/2.jpg", "398/3.jpg"],
    "name": "壽司ROLL",
    "date": "2021/11/01",
    "players": [
      "我",
      "阿錩",
      "阿康",
      "阿誠"
    ],
    "content": "我阿錩阿康阿誠玩，我之前蠻喜歡玩的迴轉壽司出了骰子 版，當然要玩一下啦!還設計了餐盤可以把骰子端給下一位玩家，非常有迴轉壽司感覺啊!另外，壽司ROLL感覺策略性增加很多啊~",
    "purchase": "2021/11/01勃根地",
    "price": 0,
    "blogKeyword": "壽司ROLL"
  },
  {
    "id": 399,
        "images": ["399/1.jpg", "399/2.jpg", "399/3.jpg"],
    "name": "骷髏牌",
    "date": "2021/11/10",
    "players": [
      "我",
      "阿錩",
      "阿誠"
    ],
    "content": "我+阿錩阿誠三人一起玩。這遊戲很有趣啊~由於我又遇到看不懂的規則說明書，就上網看影片介紹，沒想到影片作者開頭就說，他也看不懂這說明書在寫什麼，導致很多人不知怎麼玩，所以他就在摸索清楚後出來做教學影片。看了教學影片終於清楚了，我們就開始玩，這是個吹牛心機遊戲，每人一開始有三張花朵一張骷髏頭，每回合蓋一張牌在自己面前。直到有人不蓋牌了，開始喊數字，喊出的數字就是待會自己要翻開的牌張數，數字要越喊越大，直到全部人都放棄不喊，喊最大數字的人開始翻牌，翻牌時先把自己面前的牌翻完，再隨自己的意翻別人面前的牌，如果全部翻開都是花朵，就成功，中途翻出一張骷髏頭就失敗，只要成功兩次就贏得遊戲。失敗了就失去一張手牌，手牌沒了或只剩下一張骷髏牌就淘汰。規則就這樣，簡單吧~可是說明書竟然可以寫到要看影片才懂~我也無言了~\n最後這一局由阿錩贏得兩次成功翻牌獲勝，但第二次是因為阿誠太老實，被抽牌懲罰後，直接小聲說了一句我無害了~就讓阿錩知道他手中三張牌都是花朵，於是下回合阿錩敢宣告到數字5，我就放棄了，阿錩翻完自己的牌後就翻阿誠的牌，完全不翻我的牌，最終完成翻開五張花朵獲勝~我真的是對阿誠感到無言啊~",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": "骷髏牌"
  },
  {
    "id": 400,
        "images": ["400/1.jpg", "400/2.jpg", "400/3.jpg"],
    "name": "郎中闖江湖",
    "date": "2021/11/12",
    "players": [
      "我",
      "阿錩",
      "阿駿"
    ],
    "content": "今天2021/11/12我阿駿先到了，晚上阿錩跟同學吃完牛排回來，我們就一起強力綁架他玩郎中闖江湖，他雖是不大願意，但還是同意了。這場加了新買的藥草女巫擴充，其實也沒什麼新意，就是多了三個女巫在旁邊，你可以使用他們的能力各一次，女巫有很多個，可以隨機每場遊戲讓不一樣的女巫出場，再來就是新規則衝到35分的人可以繼續把藥材放進擴充板塊-湯鍋中，可以額外獲得分數，再來就是新的南瓜藥典，竟然有等級6(22元)的南瓜，哇喔~<br>今天前面阿駿就一路順暢，用雙倍金錢女巫買了一個6級南瓜，看著他把6級南瓜抽出，一次走六格真的很想扁他，這還不算什麼，接下來才令人髮指。他買了兩個黃色人參，能力是可以再從袋中抽出一個藥材，並且依該藥材等級讓黃色人參多走幾格~就在他抽出黃色人參+6級南瓜的組合後，我和阿錩都大聲斥責這種無恥的行為，接著他又抽到一個黃色人參，手伸進袋中，摸出來竟然又是一個6級南瓜!!!天啊~我和阿錩大喊受不了了!~就決定起身中離這場遊戲了~我們真的一路走回到辦公室門口，邊走邊說太扯了吧~這樣也可以抽到!!我們不玩了~然後好不容易我們演完了，回到桌上繼續玩，他竟然又抽出剛剛那顆6級南瓜!!!又再走六格~我......我......要翻桌啦~~當然我們沒這麼做，還能怎麼辦呢?一切都是運氣啊~<br>接著下一回合，阿錩因為買了4個黑色藥材給阿駿，阿駿又超級常抽出黑色，於是阿錩就累積了9顆寶石，忽然發現有一個女巫的能力是只要用一顆寶石就能讓起始水滴前進一步，於是阿錩就啟動了這個能力，起始點水滴一路衝了九格，真是太開心了。同時間這一回合我衰到爆炸，摸了五個白色藥材+2個有色藥材就爆炸了~看著他們兩人拿了11~12分又可以有錢買藥材，而我只能選擇10分或者金錢，如果我選10分就不會落後太多，但就不能買藥材了。當下我竟然毅然決然地選擇金錢買藥材，就讓分數落後吧~當下我真的認為我這場應該是陪玩了，沒想到幸運藥草女巫還沒捨棄我啊~下一輪我的藍色藥材發威了，先摸出4個南瓜藥材後，4級藍色烏鴉藥材出現啦~啟動能力，直接賺四分~哇喔~太神奇了，下一回合竟然又摸出四級藍色烏鴉藥材，再賺四分，而且這回合運氣大爆發，一路挺進到最後一格，還突破35元15分的界限，本回合又賺錢又拿17分，加上剛剛的8分，一回合25分直接大逆轉~<br>最後一回合也是一路順暢，雖然阿錩也突破界限到了35元+17分，但我這回合也是依樣用藍色藥材再拿6分，同時大釜裡也是衝到12分吧~最後就以我52分:46分(阿錩):38分(阿駿)結束。<br>阿駿竟然先盛後衰，這是始料未及的~",
    "purchase": "",
    "price": 0,
    "blogKeyword": "郎中闖江湖"
  },
  {
    "id": 401,
        "images": ["401/1.jpg", "401/2.jpg", "401/3.jpg"],
    "name": "印加寶藏",
    "date": "2019/6/28",
    "players": [
      "我",
      "阿駿",
      "小映",
      "小津",
      "阿錩"
    ],
    "content": "2021/11/13我阿駿小映小津阿錩玩，印加寶藏拿來當開場的HIGH GAME最適合不過，我跟阿駿老是同時回來，只能說默契太好了~然後小白讓我們很意外的是永遠不回頭直直衝，跟他平時給人的印象完全不一樣，一路衝到底就對了，尤其最後剩下他和阿錩的時候，場上還有一個神器，阿錩說讓他先回去，他還是堅持跟下去，這種精神真的是不可思議啊~後來兩人都爆炸了，什麼都沒有，哈哈!這就是遊戲的精華啊~最後第一名竟然是小巧，他有一次回程拿了兩個神器(這裡我們的規則似乎玩錯，前一階段沒人拿的神器好像要棄掉，但我是把他洗回去，當作多一個驚喜吧)，第二名是小津，我第三，小軒只有六分但還是比最後一名的阿錩多一分，哈。",
    "purchase": "2019",
    "price": 0,
    "blogKeyword": "印加寶藏"
  },
  {
    "id": 402,
        "images": ["402/1.jpg", "402/2.jpg", "402/3.jpg"],
    "name": "爆炸貓-汪汪貓擴",
    "date": "2021/11/17",
    "players": [
      "我",
      "小瑄",
      "阿駿",
      "阿錩"
    ],
    "content": "我小瑄阿駿阿錩玩，今天小瑄下午來，剛好跟學生一起玩東京之王，眼看已經19顆勝利星星的她，卻被我最後一骰的爪子給擊中最後一滴血，真是抱歉啊~後來又玩了爆炸貓，加了汪汪貓擴充，阿勝還首次戴上了貓電波塔皇冠，真是可愛啊~",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": "爆炸貓"
  },
  {
    "id": 403,
        "images": ["403/1.jpg", "403/2.jpg", "403/3.jpg"],
    "name": "衝向黃金城",
    "date": "2021/11/22",
    "players": [
      "我",
      "阿錩",
      "阿誠"
    ],
    "content": "今天是瞬間氣溫降10度以上的第一晚啊~小映就先回去了，我們三人就拿出我嚮往已久的黃金城，這是RK大師2017年得到德國年度桌遊提名的作品，當年的最佳遊戲被多米諾王國抱走，我則是注意到這款遊戲相當吸引我的叢林遺跡冒險主題，加上牌庫構築與卡牌驅動走地圖的方式，老派而又有抽牌的運氣，正合我意。但一直找不到買的管道，有一兩次在桌遊二手市場看到有人要賣英文版，但點進去一看都是已售出，就差那麼一兩天而已，所以一直買不到，連桌遊店家也說調不到貨，只好放在心裡癡癡的等~這一等就是4年啦~竟然在今年出中文版了~終於有出版社慧眼識遊戲了~迫不急待地買了，11/14讀完了規則可是卻找不到時機玩，今晚，3人到齊就開玩啦~<br>這遊戲阿錩跟阿誠一開始被我甩在後面，可是他們兩人經過洞穴探險後拿了一推板塊，不知不覺就超前了，尤其還學會用米寶卡住交通要道，我只好慢慢走，加上會買卡片的阿錩盡買一些抽牌卡，手上常常有六張卡可以用，就快起來了，到了最後一回合，已經把我甩到不知哪裡去了~而阿誠也跟他並駕齊驅，最後一回合使出大砍刀，一次走6步，好猛啊~走到終點前一格停下來，最後一格是需要過河才能到達，他打出一個保存已久的板塊-可以再抽一張牌，他希望可以抽出水手過河，但事與願違，並沒有，從天堂跌入深谷，就在他失望之餘，他發現場上還有一個板塊未用，他翻開剩下的最後一個板塊，竟然是一張過河1步卡板塊，從深谷又飛上天啦~由於他是末位玩家，遊戲結束，瞬間他就獲勝了!!只見差一回合也能到終點的阿錩表情猙獰難以置信，糾結痛苦啊~今天他真的是無緣勝利~我則是敬陪末座。也好，新手阿誠終於也體會到桌遊樂趣了~",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": "衝向黃金城"
  },
  {
    "id": 404,
        "images": ["404/1.jpg", "404/2.jpg", "404/3.jpg"],
    "name": "骰子街",
    "date": "2021/11/22",
    "players": [
      "我",
      "阿錩",
      "阿誠",
      "小映"
    ],
    "content": "骰子街是一個已經開了44次的桌遊，大概僅次於展翅翱翔57次跟三國殺領土爭霸5?次，曾經是我們開團必玩的桌遊，從第二屆哇哈哈成員就開始玩了吧~直到2020/8/4玩最後一次竟然就此打住，接著就在今晚湊了四個人，原本說如果只有我+阿錩+小映3人就玩BGA，湊到四人就玩實體桌遊，終於在最後一刻，阿梁出現了!可以玩實體桌遊了，YA~!<br>原本選四季物語實體版，這也是小映最接受的提案，但阿錩說算分會很麻煩，是沒錯~我提案郎中闖江湖，只見阿錩又是一臉無精打采，後來我想想如果運氣差的人玩這遊戲真的會很嘔~接著我驚鴻一瞥，看到了我最近整理出來的派對遊戲櫃的一角，一個藍藍的正方形盒子熠熠生輝，原來是骰子街在呼喚我了啊~就決定是你了，我拿出來向大家宣布，這是一個新手向的運氣遊戲，對新手友好又靠運氣就能贏的遊戲啊~老手只要把好牌讓給新手買就可以平衡了。我們就開玩了~<br><br>一開始小映靠著2張玉米田(只要有人骰到3或4就可以拿一元)狂進斗金，只見面前堆了滿滿的代幣，至少有10多元，阿梁也因為買了三張小麥田+3張麵包店+便利商店，不時就賺錢，也堆了約十幾元，反觀我和阿錩，只有3~4元，真的是一邊是貧民街，一邊是富豪街啊~玩的兩個新手笑呵呵~我們兩個老手也只能陪笑嘆氣時不我予~但情況在一夕間逆轉，我放眼未來，已買了一張礦場(只要有人骰出9就賺五元)和兩張關鍵的神卡葡萄園(只要有人骰出7就賺3元)，就在我把火車站地標開出來之後，終於可以骰兩顆骰子了，信誓旦旦地想要擲出7或9，出手之後，兩顆骰子轉啊轉~我大喊7~!7~!或9也可以~!停下來的骰子並沒有回應我的呼喊，出現了1點+4點=5點~OMG~阿錩笑到樂開懷，因為他場上的兩張紅卡法國餐廳生效了!(只要有人骰到5，就要罰5元給他)，因為是兩張，所以我被罰10元，於是我身上好不容易存到的7元瞬間沒了~!我哭啊~這餐廳坑錢啊~這是怎麼回事?難到注定要陪玩了嗎~但幸運女神說，這只是考驗啊~自此而後，我的骰運大爆發，3次都骰出7，連其他人也幫忙骰了2次7吧~換我轉大錢啦~還有人骰出9，我後來加碼到兩張礦場，更是一次賺10元，這就是遠見啊~反而是後期小映因為沒有了玉米田加持，逐漸慢了下來，阿梁一直把錢投入科技公司卻遲遲不開火車站，真是不懂他的邏輯，也就錯失了黃金時期。阿錩更是痛苦，他有國稅局(只要自己骰到8或9，場上有人現金10元以上，可以向該玩家抽取一半的稅金)，結果他骰出了兩次8，這兩次我手上現金都剛剛好9元，剛好達不到他抽稅的標準，我樂啊~他苦啊~這遊戲就是這麼寫實啊~小映前期賺大錢，高呼著遊戲好玩，最高興的一次是他故意用一顆骰子要擲出6，結果真的出6了，他高興啊~一下子向我收了7元，向其他人收了4元，還將貸款公司跟阿錩換了一個礦場吧?有點小忘了，但後來看著我追上超越，就開始說這遊戲該封印了~阿錩則是從頭衰到尾~完全沒有機會翻身啊~<br>最後我又骰出7達到22元開最後一個地標就贏啦~真是一個神奇的逆轉劇。",
    "purchase": "2017/01/01基本，2017/01/03港口擴充，2017/01/30百萬擴充",
    "price": 0,
    "blogKeyword": "骰子街"
  },{"id": 405, "name": "七大奇蹟新版", "date": "2021/11/24", "players": ["我", "阿誠", ""], "content": "我阿誠阿新玩，這是個正統的七大奇蹟啊~好玩啊~真正的玩了一次，真的讚!!熟悉了之後都覺得這遊戲很簡單，尤其是阿誠愛玩得不得了", "purchase": "20211101勃根地", "price": 0, "blogKeyword": "七大奇蹟新版"},
  {"id": 406, "name": "犯人在哪裡", "date": "2021/11/27", "players": ["我", "阿錩", "阿康", "阿誠"], "content": "我跟阿錩阿康阿誠玩，試了新遊戲犯人在哪裡?感覺過程中會有點燜，明明是畫畫猜謎遊戲卻可以搞得有點燜，實在有點可惜。", "purchase": "20211101勃根地", "price": 0, "blogKeyword": ""},
  {"id": 407, "name": "暗影奇襲", "date": "2021/11/27", "players": ["我", "阿駿", "小映", "阿錩", "小瑄", "阿榮", "阿源"], "content": "我阿駿小映阿錩小瑄阿榮阿源玩，封面的日式畫風就吸引人去玩了，再者也是陣營類的遊戲，也是滿有趣了。", "purchase": "20211101勃根地", "price": 0, "blogKeyword": ""},
  {"id": 408, "name": "雪球保衛戰", "date": "2021/11/29", "players": ["我", "阿城", "阿錩"], "content": "我阿城阿錩玩。是一個動作遊戲，把鐵珠從斜坡上往下滾，看能撞倒幾個米寶殭屍，要擲骰幫殭屍站好位置，又要移動殭屍，等到第三步才是玩家出卡，移動滾雪球的人，偏偏七張卡裡面只有4張可以滾雪球，大家也都只在意滾雪球，根本沒人想移動，一個動作遊戲做了那麼多策略部分，結果實際最好玩的滾雪球滾動的距離太短了，一下就滾到底，只佔了1秒鐘，真的是很空虛啊~這個玩法很新鮮，但是沒辦法創造出更多的驚喜，可惜了這個玩法，我們實在無法玩完，七回合就不想玩了~這些東西應該做大一點就會比較好了啊~網誌120211129", "purchase": "2018/12/11勃根地", "price": 0, "blogKeyword": "雪球保衛戰"},
  {"id": 409, "name": "拉斯維加斯豪華版", "date": "2021/11/3", "players": ["我", "阿錩", "阿康", "阿壬", "阿誠", "小榆"], "content": "我阿錩，阿康，阿壬，阿誠，小榆來玩。拉斯維加斯最好玩啊~一個你堆我擠，豪華版多了一個六角形的場地可以骰骰子~上面還鋪了絨布，真的是豪華版囉~", "purchase": "20211101勃根地", "price": 0, "blogKeyword": "拉斯維加斯豪華版"},
  {"id": 410, "name": "貴婦的遺產", "date": "2021/11/30", "players": ["我", "阿錩", "阿康", ""], "content": "我阿錩阿康玩。這遊戲是個心機頗重的拍賣遊戲，還可以用板塊能力把別人已經出價的標的物內容換掉，導致別人可能花大錢買了負分，這種攻擊行為真是太針對了~但每個人只有一次機會這麼做啦~但也是足夠構成重大傷害了。所以這遊戲跟領土爭霸一樣，事先要說好，不能生氣啊~最後這局由我和阿康13分共同勝利，阿錩10分敬陪末座。這遊戲有再玩的發展的空間。~網誌20211130", "purchase": "2018/12/11勃根地", "price": 0, "blogKeyword": "貴婦的遺產"},
  {"id": 411, "name": "限時快猜", "date": "2021/11/5", "players": ["我", "阿英", "阿霖", "小沁", "小汝"], "content": "我阿英阿霖小沁小汝玩，就是一個用各種方式例如模仿，哼唱，說話，畫圖來描述一個詞讓人家猜的遊戲。後來11/27小映和一屆哇哈哈校友玩過第二次", "purchase": "20211101勃根地", "price": 0, "blogKeyword": ""},
  {"id": 412, "name": "蟲蟲拍拍", "date": "2021/12/22", "players": ["我", "阿壬", "阿梁", "阿錩"], "content": "我阿壬，阿梁，阿錩一起玩，第一個是玩抓甲蟲遊戲，叫蟲蟲拍拍，這反應遊戲真的是很爆笑，兩手要同時蓋住正確的甲蟲和捕捉的工具，阿錩就常常抓對工具卻抓錯甲蟲，或者兩手交叉抓也不行，真的是要快也快不起來的遊戲~這四個小桌遊一個250元，也不知買多久了，盒蓋上記錄今年5/4曾閱讀過說明書，還記得那時一起看完說明書後，我們都一至覺得這些小遊戲很值得玩看看~結果沒過幾天疫情就爆發了，實體桌遊就被我們束諸高閣~", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 413, "name": "幾隻羊", "date": "2021/12/22", "players": ["我", "阿壬", "阿誠"], "content": "我阿壬，阿誠玩。幾隻羊?更絕了~圖卡放下去就要猜有幾隻羊在上面，乍聽很簡單，但實際卻不然，有幾條牧場規則:1.狼會吃羊2.農夫會殺狼3.柵欄有開門和關門的兩種4.牧羊犬會把狼趕到下一張圖卡上，而圖卡是以四張為單位，猜全部羊的隻數，比誰算得快，眼力好，真的是比速度又比眼力，輸的人也真的是會很挫折，最後我贏了7次，阿壬6次，阿梁5次。", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 414, "name": "迷你花園", "date": "2021/12/22", "players": ["我", "阿壬", "阿梁", "阿錩", "小桌"], "content": "我阿壬，阿梁，阿錩一起玩，迷你花園這個小桌遊，要用六張卡或疊或蓋或翻面，擺出和目標要求一樣的紅花藍花白花紫花和黃花數量，有夠難~我和阿錩真的不擅長，一人只贏一場，阿仁和阿梁一人都贏四場跟三場，我和阿錩都很挫折啊~", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 415, "name": "蜥蓋", "date": "2021/12/22", "players": ["我", "阿壬", "阿梁", "阿錩"], "content": "我阿壬，阿梁，阿錩一起玩，蜥蓋這遊戲變成一個下棋遊戲，很燒腦的互相蓋住別人的蜥蜴，讓自己的蜥蜴連成一線就贏了~很簡單的規則卻是很眼花撩亂的牌面。我和阿梁贏了一次，阿錩阿壬也贏了一次。缺點就是輸了的人會很挫折的啊~還有說明書有點不夠清楚。例如蜥蓋在出完牌後，應該要抓牌卻沒寫在說明書上，三種蜥蜴的相剋關係也沒印個大一點的圖示，又不是剪刀石頭布的關係，很難記得住。", "purchase": "20210504金玉堂", "price": 0, "blogKeyword": ""},
  {"id": 416, "name": "黑岩鎮BLACK ROCK CITY", "date": "2021/12/24", "players": ["我", "阿駿", "阿錩"], "content": "我阿駿阿錩玩，在台北卡牌屋買的，買了很久之後才拿出來玩，西部風格的卡牌遊戲，圍成一個圓形的設置非常令我喜愛~整體來說也是競標+搶錢，但又融合了地圖走位和運氣。我們好不容易聽完阿駿講的規則，大致上也了解了，阿駿很不簡單，獨自讀完規則又講給我們聽，真的是太棒了。話說這遊戲是更久之前在台北卡牌屋買的，當時特價好像500元，因為沒中文規則，只好自己找網路規則，看看盒蓋上寫了在2018年10月玩過一次，但我完全沒印象，應該也沒玩完吧!這次我們終於完整的玩了一次，雖然有玩錯一個部分，但整體來說真的是一個新形態的感覺，直到最後結算時我和阿錩才知道黃金跟白銀的價值是相同的，結果我和阿錩都在競標爭第一搶黃金，阿駿就很技巧的爭第二拿白銀，最後阿駿贏了，果然讀規則書的人真的比較佔優勢啊!網誌20211224", "purchase": "2017/10/31台北卡牌屋", "price": 0, "blogKeyword": ""},
  {"id": 417, "name": "勇者總動員", "date": "2021/12/24", "players": ["我", "阿駿", "阿錩"], "content": "勇者總動員這個桌遊應該是在大潤發買的吧~那時每次周末回台中，為了省停車費，白天只能將車子停在遠遠的大潤發地下停車場，晚上走兩公里路去移出來路邊停車格，過一晚後，白天開車停回大潤發，又再走兩公里路回家，為了感謝大潤發的佛心，每次庭完總會到大潤發消個費，買個桌遊什麼的!話說隨便一個小桌遊的錢也比停一天的路邊停車格還貴啊!這個勇者總動員似乎就是在這種情況下買的，結果一次也沒玩過!前兩天心血來潮，拿出來讀了一下規則，發現一盒裡面有競標，有骰子，有卡片，竟然含有白板筆!!真是麻雀雖小，五臟俱全，尤其競標和骰子是我的最愛啊~如果再加上個動物造型的勇者隊伍，就完美啦!<br>這遊戲第一步驟就是競標，開出三個角色，有魔法師，戰士，牧師，盜賊等等，然後大家就把標價寫在自己的圖板上，一起打開!此時就是最驚訝與開心的時候了!只要沒人跟你標一樣的角色，那就是你獨得那個角色，也許出個10元就標到了~但往往大家心裡想的都一樣，像我們在第二輪時就學會先觀察開出的地城怪獸需要用什麼屬性去打敗，比如說有四五隻怪獸都需要用力量去檢定，那大家就會想標戰士系角色，第二輪第一次競標，我們三個一開出來都是搶同一個牧師，阿駿出70元，阿錩出80元，我呢~出90元!哈哈哈!只見阿錩和阿俊錩大聲尖叫，不會吧~怎麼可能!結果就是我招募到了牧師，這種競標會持續三次，所以三次都標到就會有一個四人小組進去冒險，最慘的一次是阿錩有一次只有一隻初始抽的盜賊，其他一次也沒標到，就進去了，幸好他砸錢在裝備上，也過得去。有一次競標，我和阿錩第一次都出90元，還有追加金額的機會，我們就互相放話，我說:看看我的錢，追加個100元也夠啦!阿錩就說:好啊!那我就加110元啊~這種虛張聲勢又暗自心懷鬼胎的出價，真的是這遊戲最好玩的地方啊!結果追加金額我們又很有默契地一起追加40元!真的是太巧了，於是第二次追加，這次又再互相叫囂一遍，最後我加60元，阿錩+30元，我就贏了~", "purchase": "2021台中大潤發", "price": 0, "blogKeyword": "勇者總動員"},
  {"id": 418, "name": "七大奇蹟對決市政廣場擴充", "date": "2021/12/3", "players": ["我", "小映"], "content": "我小映玩，這個七大奇蹟加了市政擴充又更好玩了，但基本版要先玩個20場在押入會比較好。幾乎都在BGA上面玩，實體反而只有閱讀規則書。", "purchase": "2021/11/01勃根地", "price": 0, "blogKeyword": ""},
  {"id": 419, "name": "領土爭奪標準版", "date": "2021/12/3", "players": ["阿錩", "阿駿", ""], "content": "阿錩阿駿一起玩，今天剛到貨的領土爭奪標準版和豪華版，原來三國殺領土爭霸只是這遊戲的其中一種版本，今天玩的是標準爆乳版和豪華閃光爆乳版啊~第一場結尾時我已經15分，此時打出一張5號要搶阿錩一塊地，阿錩打出7號國王來反制，結果我為了不讓阿錩贏得土地而打出6號主教(有教會時武力+1)剛好我有教會，+1=7比他大，但此時阿駿突然說我贏了，因為主教的第二個能力是有人打出7號國王時發動奪取該名玩家一塊領土，於是我就奪取了阿錩一塊城堡5分土地，剛好達標20分!這一個連續三響應竟然我幸運獲勝了~阿錩氣得只好回家了，連成功牛排也不吃了~\n這COMBO在三國殺應該也有，就是曹操-諸葛亮-司馬懿的三連鎖響應，可是為何在玩了50幾場中都沒有出現過?後來分析了一下，因為司馬懿的武力是4，除此之外沒什麼可用之處，比較會被棄掉，而主教武力是6比較有用，加上教會+1武力直截了當的能力，所以比較會留在手上吧~", "purchase": "2021網購", "price": 0, "blogKeyword": ""},
  {"id": 420, "name": "領土爭奪豪華版", "date": "2021/12/3", "players": ["阿錩", "阿駿", ""], "content": "阿錩阿駿一起玩，同一天就玩了兩個版本，還是比較喜歡標準版的人物畫風。", "purchase": "2021網購", "price": 0, "blogKeyword": ""},
  {"id": 421, "name": "新演化論-海洋", "date": "2022/1/28", "players": ["我", "阿駿"], "content": "我阿駿玩，這盒超巨大的演化論海洋，我記得是由阿駿看規則教我玩，但我實在無法理解這遊戲。", "purchase": "2021/11/01勃根地", "price": 0, "blogKeyword": ""},
  {"id": 423, "name": "你說我猜GUESS WHAT", "date": "2021/12/8", "players": ["我", "阿康", "阿壬", "阿誠", "小莉"], "content": "我阿康阿壬阿誠小莉玩，小小的猜猜遊戲。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 424, "name": "估估劃劃旅行版", "date": "2021/2/1", "players": ["我", "阿駿", "阿錩", "小映"], "content": "我阿駿阿錩小映玩，這個馬上玩馬上HIGH的遊戲，完全不用教規則啊!到最近都還拿出來玩", "purchase": "2021/1/31台中瘋桌遊逸馬店", "price": 0, "blogKeyword": "估估劃劃"},
  {"id": 425, "name": "神吐槽", "date": "2021/2/1", "players": ["我", "阿駿", "阿錩", "小映"], "content": "我阿駿阿錩小映，這個是一個滿有意思的接龍遊戲，明明一個很正常的謎底，經過眾人提示後變得色色的。", "purchase": "2021/01/31台中瘋桌遊", "price": 0, "blogKeyword": ""},
  {"id": 426, "name": "字母風火輪", "date": "2021/3/22", "players": ["我", "阿錩", "阿駿"], "content": "我阿錩阿駿玩，這個看起來是個兒童的玩具，卻是一個人人馬上就能上手玩的派對桌遊啊!只要講30秒的規則，再示範一次，甚至不用講規則就可玩。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": "字母風火輪"},
  {"id": 427, "name": "心靈共感", "date": "2021/3/22", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩，阿駿，小映玩，這個在影片上看人家玩得很開心的遊戲，我們實際玩也還不錯啦!有個大轉盤看起來就很好玩", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 428, "name": "火柴會說話家庭版", "date": "2021/3/22", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，這是創造力想像遊戲，火柴會說話，我的超難形容的留聲機，唐老鴨都被猜出來，只能說大家很有想像力啊~有人用一個火柴人+一根長直線放在頭部，讓我們猜文學作品，我一眼就猜出木偶奇遇記啊~這長直線一看就是伸長的鼻子，不就是皮諾丘嗎~~太會排了。這是個沒什麼輸贏的遊戲，當別人懂你的時候就很HIGH了~", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": "火柴會說話"},
  {"id": 429, "name": "KEYFORGE", "date": "2021/3/22", "players": ["我", "阿駿", "阿錩"], "content": "我阿駿阿錩，這第五季多了個討人厭的種族海妖，老在橫置對手，能力就也不好用，加上還有漲潮退潮這個系統規則，搞得大家都只用4~5張手牌在玩，實在是不優。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 430, "name": "勇者總是最後一個到", "date": "2021/3/24", "players": ["我", "阿錩", "阿勝", "阿榮"], "content": "我阿錩阿勝阿榮玩，這盒的卡片又是特殊長條形，但做的很精美就是。", "purchase": "2021/01/02快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 431, "name": "畫言巧語", "date": "2021/3/29", "players": ["我", "阿駿", "阿榮", "阿錩", "小映"], "content": "我阿駿阿榮阿錩小映玩，再一次閱讀規則書後，讓我覺得相當有趣啊!是一個既要文字接龍，又要看圖說詞的玩法，還有在特定位置要用幾個字的詞才能通過，相當有意思啊!", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 432, "name": "靈能偵探", "date": "2021/4/12", "players": ["我", "阿錩", "阿駿", "阿榮", "小子", "奧迪"], "content": "我阿錩阿駿阿榮奧迪玩，第一次看到這遊戲是在玩樂小子的展售會上，讀完規則書阿駿說要找助理學姊玩，卻始終沒有成功玩過的摸手手遊戲", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 433, "name": "豬豬巴別塔", "date": "2021/4/19", "players": ["我", "阿駿", "阿榮", "阿錩", "奧迪"], "content": "遊戲封面有好可愛的三隻小豬，當初也為此而買下來玩，就是個剪刀石頭布的輕鬆小遊戲。", "purchase": "2019/11", "price": 0, "blogKeyword": ""},
  {"id": 434, "name": "大搜查4異域冒險", "date": "2021/4/25", "players": ["我"], "content": "我玩，我玩，一千零一夜 57:03 ★★★★💡:6 💀:6min(2)、⚙️:13min、🔒:4min(2)<br>故事很普通，解謎普通，魔毯可以飛來飛去很多次。<br>有幾個懲罰後還可以拿提示牌。<br>若把 APP 切換成英文版，第 70 號的機關就變成了「語音輸入」啦！大搜查4跟大搜查7一起到貨了(2000元)，就興沖沖的取貨了。晚上打開了一千零一夜來玩，竟然56分鐘就解完了，但是過程中被處罰了23分鐘的時間，結果也是總時間也是超過60分鐘。解謎過程算是普通，沒什麼新意，比較特別的是發現英文版APP開門竟然是用語音的芝麻開門，中文竟然是用選項給你選，偷工減料喔~有一個被獨眼巨人追的機關，花了不少時間才發現原來巨人是複製你的上一步行動，如果撞牆無法複製上行動就停在原地，抓到這個原則後，終於過關了。但也花了將近10分鐘吧。這次又有好多數字牌又是隱藏在圖卡不起眼處，一不小心就會漏失， 這種老艮請不要用太多好嗎?其他的謎題就普普，算是有成就感的一集。", "purchase": "2021/04/25網購", "price": 0, "blogKeyword": ""},
  {"id": 435, "name": "害你在心口難開", "date": "2021/4/26", "players": ["我", "阿駿", "阿錩", "阿榮", "阿源", "阿柏", "奧迪"], "content": "我奧迪阿駿阿錩阿榮阿源阿柏玩，我都把這個遊戲設定成玩正是桌遊的附屬桌遊，就比如說玩估估畫畫時一邊也玩這個遊戲，像是很久以前猜狐狸的遊戲。", "purchase": "2021/01/31台中瘋桌遊", "price": 0, "blogKeyword": ""},
  {"id": 437, "name": "目擊者之夜", "date": "2021/4/29", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，目擊者之夜，感覺玩不太起來，一直當客人好像就玩不起來，最扯的是玩四盤，四盤都是阿錩抽到殺人魔牌(不是身分卡)，這機率真是太低了吧~結果兩場都是他說殺人魔在他那裡，我們就投他的地點，就抓到兩次殺人魔。感覺不會再開下一場了。", "purchase": "20201117勃根地", "price": 0, "blogKeyword": ""},
  {"id": 438, "name": "你刺我殺他", "date": "2021/4/29", "players": ["我", "阿駿", "阿錩", "小映"], "content": "我阿駿阿錩小映玩。最簡單粗暴又有小小的推理嘴砲，只要找出保鑣就OK了，玩到剩下四人局時，反而HIGH到最高點，阿錩和阿駿當總理時都把保鑣發給小映，但是自己都忘了~也一起殺小映，然後小映一被我識破就藏不住表情，於是兩場就刺殺了總理。我當總理時，也把保鑣發給小映，結果身分都曝光的情況下，靠著對手牌運差，我們就贏了。今天真是考驗小映的演技啊~", "purchase": "無購買資訊", "price": 0, "blogKeyword": "你刺我殺他"},
  {"id": 439, "name": "妙筆神猜骰子版", "date": "2021/4/6", "players": ["我", "阿駿", "阿錩", "阿康", "阿峰", "小映"], "content": "2我阿駿阿錩阿康阿峰小映玩，這骰子 版要在巨大的骰子畫上線索，丟出滾動後就會有一面被壓住，要靠其他五面來猜，大家就會站起來調整姿勢要看到這五面，常常會因此碰到頭，真是一個好笑的場面。", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 440, "name": "誰是臥底", "date": "2021/5/14", "players": ["我", "小薰", "小映", "阿立", "阿錩", "阿榮"], "content": "我小薰小映阿立阿錩阿榮玩。誰是臥底是好久以前買的桌遊，應該有5~6年了吧~當時買來也只玩了一兩次，就封印了。直到今天，現場6~8個人，想要一起玩，剛好就看到這個遊戲，就來玩看看。其中第二局最神奇，8個人玩有兩個臥底，六個良民，就開始一個個說相關詞句，我看完我自己的答案是安全帽，接著有人說重重的，有人說燜熱的，有人說保護安全的，所以我從一開始就覺得我自己的答案跟大家都一樣，就一定是安全帽沒錯，就開始扮演名偵探抓臥底。我說了圓形的，小薰說可以裝LED燈，我也覺得可以，仍然覺得安全帽沒錯，再來我就說有通風孔的，此時驚疑聲四起，小軒還露出驚訝的表情，我還是覺得我是良民，就解釋說，這應該是年代上的差別，心裡想早期的有，現在的可能沒有了吧~結果這解釋讓良民們可以接受，然後玩著玩著，良民一一出局，我真的覺得很奇怪，一定是臥底已經知道答案是安全帽了，所以都往安全帽這方向形容，接著阿林說出可以拿來煮湯，我也覺得沒問題，安全帽逼不得已也是可以當鍋子用~~~嘛~阿林下一輪又說可以導熱的，惹來阿錩的噓聲，我也覺得有點扯，大家又在這一輪把他出局了。最後就剩下我，小薰，小軒，阿錩，倒底誰是臥底啊~?就揭牌了~結果竟然是我和小薰!!難道答案不是安全帽嗎?一看良民們的答案，才知道答案竟然是鋼盔!!這跟安全帽很多地方都符合啊~事後小軒說，因為不懂鋼盔，以為真的有通風孔，講來講去自己都以為自己是臥底了，原來這遊戲真的會讓臥底誤以為自己是良民，同時因為有兩個臥底，有可能讓局面更像是如此，阿榮說就覺得奇怪，鋼盔怎麼有LED燈，還有通風孔?(雖然他自己也講會閃爍，導致小軒更覺得自己是臥底)，這場真的是笑翻天了~", "purchase": "2015/4/19淘寶第四批貨", "price": 0, "blogKeyword": "誰是臥底"},
  {"id": 441, "name": "神機妙算", "date": "2021/5/18", "players": ["我", "阿錩", "阿駿", "小映"], "content": "這場是在BGA上玩的，阿錩因為一個規則玩錯導致巫師都輸了，心情打擊很大，就一路輸到尾。小軒則是後來居上，分數越來越高，從負分追到260分勇奪第二，我則是穩扎穩打贏了，阿駿到了200分就觸頂，後面六局幾乎都無所進展，位居第三。這也是百玩不厭的吃敦遊戲，好像也是勃根地老闆介紹的，因為光看外盒實在時不會買他。網誌20210519，網誌20211203，", "purchase": "2019/03/19勃根地", "price": 0, "blogKeyword": "神機妙算"},
  {"id": 443, "name": "快艇骰子(BGA)", "date": "2021/5/24", "players": ["我", "小映", "阿駿"], "content": "我小映阿駿玩，最原始的骰子遊戲了吧!", "purchase": "BGA", "price": 0, "blogKeyword": ""},
  {"id": 444, "name": "花火", "date": "2021/5/24", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，花火，這個也是好像哪一年SDJ得獎遊戲，而且又是個合作遊戲，機制簡單卻是充滿考驗默契的遊戲，我們因為開著語音，又是第一次玩，也就沒有那麼嚴格，最後完成了2條煙火+零星小煙火共16分，算是及格分數。下次要來挑戰關語音，默契大考驗的玩法看看。", "purchase": "2015/4/19淘寶第四批貨", "price": 0, "blogKeyword": ""},
  {"id": 445, "name": "房地產拍賣", "date": "2021/5/30", "players": ["我", "阿錩", "阿駿", "小映"], "content": "我阿錩阿駿小映玩，地產拍賣是我們最近興起的競標類桌遊，有點像獴鷲派對。這次阿駿在賣房子時拿了兩次零元，只好敬陪末座，但他在盧克索和神機妙算都拿了第一名，也足夠了，小軒則是拿了第二名，越來越會預算了喔。", "purchase": "2015/7/14第六批淘寶貨", "price": 0, "blogKeyword": ""},
  {"id": 446, "name": "大搜查7史詩冒險", "date": "2021/5/7", "players": ["我", "阿榮", "小映", "阿錩"], "content": "我阿榮小映阿錩玩，今天阿榮來訪，就和小映一起來玩大搜查。金龍七試煉融入東方元素，時常要觀察圖卡解出易經卦象，真的是很神奇。尤其是紅燈籠那個卦象，我一眼就看出，真的是有感覺啊～這劇本難易剛好，得眾人心。七號任務則太難，有時真的是覺令人翻白眼，最後一個謎題也太扯，竟然要用到桌遊內盒，尤其把內襯拿下來一看，不得了，連內襯都有圖案，真的是玩到放棄要收牌時，阿錩才看到盒子旁邊的圖案跟最後一張卡很像，猛然驚覺，謎題就在這裡，太難了，花了110分鐘。", "purchase": "2021/04/25網購", "price": 0, "blogKeyword": ""},
  {"id": 447, "name": "墨水鐵路(BGA)", "date": "2021/6/4", "players": ["我", "阿錩", "阿駿"], "content": "一開始就玩最輕鬆無壓力，可以隨意塗塗連連的墨水鐵路，這遊戲就只是把骰出來的公路鐵路和12個出口連接起來，連越多越長的分數越高，簡單的規則，加上運氣擲骰，但每回合只擲一次，也就是說所有人都是用一樣的骰面來畫來連接，等於是一種運氣機制下的公平。平常阿駿的水準大多保持在50分以上，甚至最近兩三場都超過60分，阿錩大約也有40分~50分，我則是大約在35~45之間敬陪末座，但自從上一次玩，我抓到感覺之後，也開始進入50分殿堂，今天三場也都在50分以上，結果就是今天三場墊底都是阿錩，我贏兩場，阿駿贏一場，終於啊~", "purchase": "BGA", "price": 0, "blogKeyword": ""},
  {"id": 448, "name": "作弊飛蛾", "date": "2021/8/1", "players": ["我", "老婆", "妮妮"], "content": "我老婆妮妮玩，講到作弊飛蛾這遊戲，又要回想到哇哈哈一屆左右的學生了，那時和他們玩這個遊戲可是驚天動地，各出奇招，因為這遊戲表面上是簡單的數字接龍遊戲，從1接到5或從5接到1，四種功能卡再添加點突如其來的反應型樂趣，誰先將手牌出完，誰就贏了，就這樣看似普通的遊戲，卻有一個跟遊戲名稱一樣的爆點，就是作弊啊~沒錯!這遊戲允許你用作弊的方式讓手牌消失，而就像有小偷就有警察一樣，有作弊就有抓作弊的人，那就是會有一個人擔任守衛蟲，負責抓全場作弊的人，被抓到當然是有懲罰，除了要從守衛那裏多抽一張牌之外，接下來就要擔任守衛蟲的角色了，只見全場大家手舞足蹈，聲東擊西，摸頭髮拍大腿的，各種機會都要想辦法減少手牌，尤其是打出反應類功能牌的時候，就是最佳的作弊時機，一手打牌，一手就作弊掉牌啦~玩完一場，只見地上掉滿牌，真的是反應人性的遊戲啊~但我很怕這副牌會越玩越少，所以後來也很少拿出來玩。過程中對於老實的玩家，會比較吃虧，而且作弊的過程中真的很緊張，被抓到的感覺也真的就像是做賊被抓，好可怕啊~尼尼竟然自己想到出反應型功能牌蚊子，讓我和老婆爭相把手伸出壓在牌堆上的時候，趁機丟牌作弊，好厲害的小朋友啊~我都快忘記有這招了，總之，很特別的一次家庭桌遊回憶啊~", "purchase": "2015/12/20淘寶第九批貨，正版購買日期不詳", "price": 0, "blogKeyword": ""},
  {"id": 449, "name": "妙語說書人", "date": "2021/8/10", "players": ["我", "阿錩", "阿駿", "阿立", "阿勝"], "content": "千挑萬選終於決定玩一個輕鬆又有默契的遊戲:妙語說書人，這遊戲輕輕鬆鬆，完全考驗默契和想像力，最讓我印象深刻的一局是，阿錩講了句藍色窗簾，答案竟是一個沉思憂鬱的人~哇喔~他說聽國文老師說過，在文學上，藍色窗簾代表憂鬱，這真是好高的境界啊~長見識了。阿駿最喜歡搞怪，每張牌都用狀聲詞來形容，例如:咻~，或者咚~，真的也是滿另類的說法，我倒是沒什麼新發想，講的都很簡單，有張盤放了滿桌的食物，杯盤狼藉，我的提示語是-小精靈，哈哈，結果這場我就沒分了，因為沒人猜出來。原因我看到滿漢全席中有個吃了一個缺口披薩，簡集就是-PAC MAN'小精靈'啊~可惜沒人懂我~據說當初小精靈的設計師也是看到吃了一個缺口的披薩，而得到小精靈的設計靈感啊!玩了幾輪過後，我跟大家的想法都很一致，竟然就先得30分贏了。第二名是阿錩，第三名是阿立，最後阿勝和阿駿落後太多，就玩最後三次，前兩次兩人都猜錯，最後一次阿勝猜對逆轉贏了阿駿，這遊戲輸贏不重要，也是慢慢HIGH起來的遊戲啊7", "purchase": "2015/2/5淘寶第一批貨", "price": 0, "blogKeyword": "妙語說書人"},
  {"id": 450, "name": "骰子鎮DICE TOWN", "date": "2021/8/11", "players": ["我", "阿駿", "阿錩", "阿立", "阿勝"], "content": "我阿駿阿錩阿立阿勝玩。骰子鎮，這是一個2015年就買的遊戲了，傷喉嚨的遊戲啊!大家喊得聲嘶力竭，就是要骰出自己要的花色，真的是HIGH到最高點~這場變成阿勝一個人每次都拚Q，大偷特偷，也沒人跟他拚，於是他就偷爆大家的道具卡和土地卡，最後他的土地分數遙遙領先，我甚至覺得我只能跟阿駿爭4~5名，結果在最後一回合，我得到一次偷的機會，就決定抽第一名阿勝的土地卡，抽中大獎5分土地卡啊!接著我搶到全場唯一一次當警長的機會，竟然就是因為這警徽價值五分，讓我最後以33分成為第二名，阿駿29分第三，阿立28分第四，阿錩26分最後，阿勝則是50幾分第一，正當我說還是賺金礦和鈔票比較不會被偷的時候，阿錩突然大叫一聲:\"啊~我金礦沒算到分數，我應該再加5分\"，阿立也說:我也是啊~於是他們兩時又各再加5分，可憐的阿駿就從第三掉到第五，瞬間哀號啦~早期熱愛的西部風格骰子遊戲，搖骰子總是吵翻天，但卻是非常熱鬧好玩的派對遊戲啊~還買了擴充。網誌20210811，", "purchase": "2015勃根地", "price": 0, "blogKeyword": ""},
  {"id": 451, "name": "口袋密室埃爾多拉多的寶藏", "date": "2022/01/22", "players": ["我", "小津"], "content": "我小津玩。小津的表現超乎我的預期，很有想法，補了許多我想不到的地方，而這遊戲也引起了他很大的興趣。玩完後直呼這個遊戲好玩!印象中厲害的謎題有用圓規畫圓找出秘密圖示，還有彎刀和生存指南真是太重要了。我們花了85分鐘才破關，最後因為他都有留意到一個暗號，我們才拿到正確的寶物，又減少了不少時間消耗。圖片夠大張，看得清楚是他的優勢。網誌20220122", "purchase": "無購買資訊", "price": 0, "blogKeyword": ""},
  {"id": 452, "name": "口袋密室威尼斯大劫案", "date": "2022/01/24", "players": ["我", "小津"], "content": "我小津玩。口袋密室今天我們花了107分鐘解完，比上次的埃爾多拉多還難啊~也有跟小紫玩過，很適合兩人一同解謎。網誌20220124，網址20220125", "purchase": "無購買資訊", "price": 0, "blogKeyword": ""},
  {"id": 453, "name": "小小魔獸世界", "date": "2022/1/11", "players": ["我", ""], "content": "我玩，我和就來研究小小魔獸世界，好深奧啊~玩錯了兩個地方，一個是征服基本就要兩個兵才行，第二個是德萊妮的種族能力到底有沒有那麼強?", "purchase": "2021/03/22快樂小屋", "price": 0, "blogKeyword": ""},
  {"id": 454, "name": "生命之旅", "date": "2022/1/11", "players": ["我", "", "阿錩", "阿梁", "小津"], "content": "我阿錩阿梁小津玩。這生命之旅是個和平的桌遊，玩全靠擲骰運氣，全家和樂啊~說說這遊戲買了好久，當初是書安回憶到他兒時玩過的一款可以結婚生小孩過人生的一款桌遊，上網查才知道是這款生命之旅。2020年四月左右，大概只花了400多元買下來，到今天才第一次玩~~~都快兩年了~~因為過程很和平，但是也玩了將近一個半小時才玩完~這是桌遊新手也可以玩的很高興的桌遊~。網誌20220111", "purchase": "2020/4月買，400多元", "price": 0, "blogKeyword": ""},
{"id": 455, "name": "歡迎回到地下城", "date": "2022/1/11", "players": ["我", "", "阿錩", "小津", "阿誠"], "content": "歡迎回到地下城一轉眼竟然也兩年多沒玩了~時間真是過的太快了~最後我用忍者竟然連過11張地城怪物牌，太神了啦~就贏啦", "purchase": "無購買資訊", "price": 0, "blogKeyword": "歡迎回到地下城"},
  {"id": 456, "name": "出租英雄", "date": "2016/8/20", "players": ["我", "阿允", "阿和"], "content": "2022/1/13今晚被阿錩挖出來，加上阿誠就三人來玩啦~很運氣，也玩很久，但到後期有點失去樂趣，然後阿錩因為沒有檯面上需求條件的牌，就只好盲抽一張送給我，我也只差一張就贏了，就決定賭了，一翻開，竟然就真的是我要的2號牌，就這麼贏了~太神奇了", "purchase": "2018", "price": 0, "blogKeyword": ""},
  {"id": 457, "name": "迷霧島", "date": "2022/1/14", "players": ["", "阿駿", "阿勝", "阿錩"], "content": "阿駿阿勝阿錩玩，在NOVA附近的一個市集，有一個攤位在賣台灣桌遊，看到這一個小小盒還在特價就買了，結果規則書我看完後，跟名稱一樣，陷入迷霧，放了好久都沒玩，最後也只玩了一次吧!但內容物有個精美轉盤，有物超所值的感覺。", "purchase": "2016NOVA附近市集", "price": 0, "blogKeyword": ""},{
    "id": 458,
        "images": ["458/1.jpg"],
    "name": "史前部落+擴",
    "date": "2022/1/16",
    "players": [
      "我",
      "老婆","妮妮"
    ],
    "content": "我，妮妮，老婆玩，今天去勃根地把史前部落給帶了回來，一款2021德國年度行家桌遊大獎得獎作品，果然不負眾望啊~今天玩了最簡單難度的AB模組，我個人覺得很有樂趣，但需要一些言語來增加帶入感，例如說河川地遇到長毛象，要獵殺他取得食物。或者原以為在山區可以賺些資源，卻遇到落石坍方受傷等等。可以自己腦補一些石器時代原始人在探索未知環境遭遇的狀況，加以誇張描述(就像是迷失亞馬遜般的說故事)，這點阿錩阿駿應該最適合了。但老婆和妹妹既然玩到打瞌睡，真的是怪了..\n最後關頭我們已經累積了四個骷顱頭，大家都已經萬念俱灰，想說第一次玩就失敗了也沒關係，但危機就是轉機，竟然老婆抽出了一張構想卡，上面是可以直接獲得一張拼圖的巨石陣，我們也已經四張拼圖了，正愁無法擊殺最後一隻需要8力量才能擊敗的長毛象，卡在拿不到的最後一張拼圖，就這麼出現在我們眼前，太神奇了，就這樣湊齊資源，成功完成五個拼圖過關，太棒啦~\n後來回顧說明書與藍人烏托邦的影面教學，發現玩錯兩個地方:\n1.起始就有五個食物在家裡....害我們一開始食物賺的好辛苦啊~原來一開始就有給5個。2.每個模組牌中都有一張任務牌，背面是月球，要先拿出來放在夜晚版圖上，兩個模組就有兩張。我們第一天晚上才發現沒放任務牌，臨時才查找牌堆拿出來放上去。再者，模組B有一張起始的構想牌，牌背是黃色的帳篷嗎?一開始就要放到工具庫上，也就是說一開始我們就已經有製作帳篷的構想了。結果我們到中期才把他放上去...這兩個地方玩錯，讓遊戲難度增加了啊~",
    "purchase": "2022/1/16勃根地1403元+新的開始擴20231013陽光桌遊940元",
    "price": 0,
    "blogKeyword":"史前部落"
  },
  {
    "id": 459,
        "images": ["459/1.jpg"],
    "name": "口袋密室幕後驚奇",
    "date": "2022/1/22",
    "players": [
      "我",
      "小津"
    ],
    "content": "我小津玩，小津的表現超乎我的預期，很有想法，補了許多我想不到的地方，而這遊戲也引起了他很大的興趣。玩完後直呼這個遊戲好玩!印象中厲害的謎題有用圓規畫圓找出秘密圖示，還有彎刀和生存指南真是太重要了。我們花了85分鐘才破關，最後因為她都有留意到一個暗號，我們才拿到正確的寶物，又減少了不少時間消耗。",
    "purchase": "2022/01/19勃根地",
    "price": 0
  },
  {
    "id": 460,
        "images": ["460/1.jpg", "460/2.jpg", "460/3.jpg"],
    "name": "戰神",
    "date": "2022/1/24",
    "players": [
      "我",
      "阿宇"
    ],
    "content": "戰神，當初為他癡心妄想的桌遊，買了一年之內卻只玩了兩次，無非是因為太多的設置和太長的合作任務流程，只能打入冷宮。<br>今天晚上阿宇下班為了玩維京擴充專程再跑來，結果阿錩被叫回家，只好改玩合作的遊戲，剛好在整理櫃位時，回顧到戰神，利用上午把戰神的規則複習了一遍，晚上冒著寒風細雨買完晚餐，赫然驚覺寒假期間學校7點就要關門了，跟阿宇從學校殺回家中開玩。我們選了戰神奎爺和他的兒子阿特柔斯來玩任務1+5+7~最終BOSS。<br>任務1第1回合感覺是整場遊戲最難的一個回合，因為翻三張升級牌後，阿宇的血就扣了6滴，只剩一滴就再見了，當時我們一再問到底怎樣才可以補血，原來補血牌都在升級牌堆中，基本牌堆中只有盾牌防禦卡，導致如果沒抽到盾牌就是很危險的硬扛，而且當時都沒感覺到要用奎爺站前排幫忙擋傷害這個基本觀念，所以搞得第一回合就懷疑這遊戲是不是太難了啊~但是後面越玩越簡單，反而懷疑是不是玩錯了，任務一有個疑問，勝利條件是打倒下排兩隻怪物，可是這兩隻怪物打死後會翻面，又是兩隻怪物，但勝利條件上面的菱形是白色，是否只要打死白色面(正面)的怪物就算過關了呢?我們後來是這樣就算過了。<br>任務五則是要打倒飛在天空的暗精靈之王和摧毀地上的巢，暗精靈王有50血，乍看很多，但只要先打小兵收集水晶碎片卡後，就可以用碎片+弓箭給5點傷害+翻面，翻面後更只要出兩個水晶碎片就直接傷20點血，簡直就是狂殺小兵收集碎片再打王即可，而且兩個碎片也可以造成巢穴30點傷害，四個碎片就解決巢穴了，感覺有點太簡單了，是因為我們找對方法了嗎?阿宇覺得應該要殺暗精靈兩次，因為右上角的紀錄扣血處有兩面，是否分別對應正反面各一隻的暗精靈王，就不知道了。這遊戲的缺點就是各任務規則寫的太模糊，沒有一個詳細的任務說明書去說明，導致玩家自己解讀反而讓遊戲難度差異太大。<br><br>最終BOSS我們選擇了任務7，兩兄弟BOSS，在戰神電玩也對他們有印象，他們一個的能力是會攻擊兩次，一個會投防禦骰兩次，而且戰場是一個迷霧，只要提燈一被拿走，就要翻回迷霧面，所有的怪物就回補滿血，所以我們率先解決兩隻在角落只有8滴血的放毒幽靈怪，被打到會中毒，所以優先解決後，靠著阿宇有一回合直接放出三個弓箭點亮三個提燈，瞬間湊齊六個就把這兩張翻面了，於是怪物們就不能在躲回迷霧中補血了，但這裡同樣出現了一個爭議，翻面後有一句話寫到:無視其他特殊果，我和阿宇把他解讀為兩個BOSS不能再用兩次攻擊和防禦兩次的特殊技能，於是就變成20與25血，攻擊力2和3的BOSS，但儘管如此，最後倒數兩回合，我被扣了9滴血只剩命在旦夕的一滴血，這時一直躲在我背後的阿宇，為了讓有強大攻擊力的奎爺活下來，終於站出來擋下2次攻擊，並且壯烈犧牲了~!戰神的兒子阿特柔斯代替父親先犧牲了，白髮人送黑髮人，這是多悲壯啊~靠著最後一滴血，我打出手上幸運抽到的+2血和+4血，回復到7滴血，攻擊3次後怒氣爆發發動必殺技，回復3血+攻擊力+3，在回收升級卡時出了一個烏龍，我把一張+3攻擊力的卡收回牌庫頂，結果下回合抽起來六張，全是加攻擊力的數字牌，一張斧或箭都沒有，導致無法攻擊，這時阿宇這個已經掛了的角色說話了，來來來~回想一下，一定是剛剛手滑拿錯牌了，我知道的~應該是要拿這把弓箭對吧~就這樣不計較的情況下，拿回了弓箭，射出了16點攻擊力，防禦骰竟然超級幸運的骰到0，就一次灌16點傷害給剩下的一隻BOSS，BOSS只剩一滴血，下回合就GG了，我們也就勝~利~啦~(雖然是因為有點手滑~就不計較那麼多了)<br>這場遊戲玩了一個多快兩個小時，真的是很好的體驗，但有點久了~",
    "purchase": "20201117勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {"id":461,"images":["461/1.jpg","461/2.jpg","461/3.jpg"],"name":"口袋密室時間測試","date":"2022/1/25","players":["我","小津"],"content":"我小津玩。繼續完成第三個口袋密室-時間測試，這個我已經玩第三次了，阿安也玩了一次，所以物超所值啊~這個比較簡單，我們只花了60分鐘就過了，全部也只答錯一題，而且是三位數密碼錯一個，但被打兩個叉，原因是還沒拿到關鍵卡就先猜了，導致猜錯加罰一個叉。","purchase":"無","price":0,"blogKeyword":""},{"id":462,"images":["462/1.jpg","462/2.jpg","462/3.jpg"],"name":"柯林斯","date":"2022/1/25","players":["我","阿錩","小津"],"content":"我和阿錩，小津玩了兩年之前買的柯林斯紙筆桌遊，終於玩了第一次啊~相當不錯玩~在商人行走那裡，我們看說明書參透了好久，才終於領悟它的文字到底想表達的意思。我回來又想到如何跟學科結合的玩法，因為只要有那張紙就可以讓多人玩，因此可以將全班分幾組，每組四人，把圖紙發下去，每組發些骰子和一個商店大板塊。拿骰子的時候配合點數在投影幕上出相對應的公式，只要能答對就能正常拿金幣或羊或商店打勾，但答錯就要少拿一個，由於題目在大投影幕上，每組都看得到，外掛這個學習模組，可以在桌遊之餘加減複習公式，也是不錯的結合。","purchase":"勃根地20191215","price":0,"blogKeyword":"柯林斯"},{"id":463,"images":["463/1.jpg","463/2.jpg","463/3.jpg"],"name":"維京傳奇+黑暗+英靈殿擴","date":"2022/1/26","players":["我","阿宇","阿駿"],"content":"我阿宇阿駿玩，阿宇期待有人一起玩維京加雙擴已經迫不及待了，我們設置加說明新規則大概就花了半小時，接著玩的過程大約又花了2小時多才玩完，這遊戲加擴充後太大了，難怪買了擴充就封印的詛咒一直都在，不知下次何時再開了，今天一樣是阿宇獲勝，我第二，阿駿墊底。","purchase":"2022/01/5勃根地1870元+2022/02/20勃根地黑暗+英靈殿擴1455元","price":0,"blogKeyword":"維京傳奇"},{"id":464,"images":["464/1.jpg","464/2.jpg","464/3.jpg"],"name":"欲罷不能極速版(BGA)","date":"2022/1/26","players":["我","阿駿","阿宇"],"content":"我阿駿阿宇玩，欲罷不能的實體版已經玩了好多次，就在線上玩玩極速版。","purchase":"BGA","price":0,"blogKeyword":""},{"id":466,"images":["466/1.jpg","466/2.jpg","466/3.jpg"],"name":"忍者魂","date":"2021/1/7","players":["我","阿錩","小津","阿駿","阿宇"],"content":"2022/1/26五個人一起玩個迷你桌遊-忍者魂，八張牌就可以玩的心機桌遊，只能說作者太強了~牌換來換去，就這樣瞎猜也是很有趣，一盤接一盤，小津就贏了局，我一局都沒贏~好不懂的遊戲","purchase":"無購買資訊","price":0,"blogKeyword":""},{"id":467,"images":["467/1.jpg","467/2.jpg","467/3.jpg"],"name":"動文字","date":"2022/1/5","players":["我","阿錩","小津"],"content":"我阿錩，小津一起玩了第二次桌遊動文字(第一次是1/3玩誰是臥底)，很平淡的玩完這個遊戲。這也是啟發我設計字字江湖這個遊戲，玩過的小夥伴都不太愛，但我是滿喜愛的。","purchase":"2021/03/22快樂小屋","price":0,"blogKeyword":""},{"id":468,"images":["468/1.jpg","468/2.jpg","468/3.jpg"],"name":"吹笛魔手","date":"2018/5/4","players":["老婆","妮妮"],"content":"曾經帶著這盒在出遊住旅館的時候，和老婆與妮妮玩了一兩場，很隨機的搶蛇拿分，但後來這盒就沒有再和家人玩過了。2022/1/7又玩，吹笛魔手阿錩阿駿都沒玩過，過程中直呼這遊戲好心機啊~最後阿駿25分獲勝，我20分，阿錩14分敬陪末座。。網誌2022/1/7，網誌2023/6/1","purchase":"2018","price":0,"blogKeyword":""},{"id":469,"images":["469/1.jpg","469/2.jpg","469/3.jpg"],"name":"亞瑟傳奇","date":"2022/10/1","players":["我","阿錩","阿駿","阿立","阿宇","阿宗","小佩"],"content":"我阿錩，阿駿，阿立，阿宇，阿宗，小佩玩，這款阿瓦龍續作修正很多地方，讓整體速度變快許多。玩起來也是十分傷喉嚨的遊戲","purchase":"2022/02/20勃根地","price":0},{"id":470,"images":["470/1.jpg","470/2.jpg","470/3.jpg"],"name":"創世神界","date":"2022/10/15","players":["我","老婆"],"content":"我老婆玩，很不錯的板塊拼放，圖案也非常漂亮。","purchase":"2019/8日本東京買的","price":0},{"id":471,"images":["471/1.jpg","471/2.jpg","471/3.jpg"],"name":"七大奇蹟-建築師","date":"2022/10/23","players":["我","老婆","妮妮"],"content":"我老婆妮妮妹妹玩。這個一聽到就買了，內容物精美啊!還有四個透明塑膠盒分裝物品，玩起來有點太簡單，也沒有引起很大興趣。可惜啊!","purchase":"2022/10/23逸馬桌遊","price":1272,"blogKeyword":""},{"id":472,"images":["472/1.jpg","472/2.jpg","472/3.jpg"],"name":"利伯塔利亞-自由之風","date":"2022/11/15","players":["我"],"content":"我玩，感覺沒有像原版那麼廝殺，因為戰利品中的彎刀和鐵鉤(西班牙軍官)可被14號保鑣給棄置換成2元，所以一看到有刀有鉤的戰利品就被拿去換錢了，結果就沒有了廝殺，導致不夠激烈啊~總之就是說不上來的和平，少了那種心機嘴砲的氣氛。","purchase":"2022/11/12陽光桌遊","price":0,"blogKeyword":"利伯塔利亞-自由之風"},{"id":473,"images":["473/1.jpg","473/2.jpg","473/3.jpg"],"name":"大搜查9傳奇冒險","date":"2022/11/15","players":["我","小紫"],"content":"我小紫玩，大搜查9今天到貨就開來玩了~先玩最簡單一顆星的動作大片，過程中真的很懷疑，這真的只有一顆星難度嗎?好難啊~常常就斷了線索，不知下一步該怎麼繼續，只好看提示，最後提示總共看了13個，真的是有點不好意思啊~其中一開始驚豔的就是飛車追逐的情節，竟然可以用卡牌搭配APP達到令人置身其中的沉浸感，厲害啊~例如用APP按下車子的按鈕，可以射出鉤索或彈射座椅，或氮氣加速，十分有感啊~第一個很棒的解謎就是用卡牌模擬車子，衝向另一台油罐車，移動卡片的過程中，橫直交錯的兩張卡竟然就組出了下一張卡牌的數字，太棒啦~再接著發射鉤索後也繼續玩這個兩張卡牌橫直交錯的梗，對應到英文文字解密，結果我們把文字順序相反了，透過寫下英文字，才發現由後往前唸出ADD TWELVE(+12)，解出下一步啊~<br>中途拿到一張機器人繪圖紙，有些交錯不同顏色的直線斜線，我雖然猜到要玩摺紙遊戲，但就是無法摺出正確的形狀。後來更好笑的是出現一個拿兩把交錯軍刀的山豬軍官，也不知要如何打敗他，看了提示說交錯的雙刀在真實世界會是什麼?是剪刀，於是我們就拿了背面是剪刀的卡，翻過來一看，寫著只是一把剪刀，沒有用。這時小紫突然驚呼要出石頭才會贏剪刀!!，我的天啊~這是什麼梗啊~還真的有一張卡牌背後是石頭，於是就翻開這張卡....就贏了山豬，可以繼續解下去了~~~<br>最後的機器人大戰太太太難想了，用了兩次提示才發現要組裝物品上去對應的手腳位置，然後才能找到正確顏色輸入APP，終於過關了~好難啊~但充滿了驚喜啊~<br>過關時間75分鐘，兩顆星，13次提示，2次骷髏頭懲罰，2次解謎機關錯誤~「動作大片」 75:56 ★★ 💡:13 💀:2min ⚙️:2min 🔒:0min。有點太難了，尤其是最後大戰機器人。","purchase":"20221115瘋桌遊","price":0},{"id":474,"images":["474/1.jpg","474/2.jpg","474/3.jpg"],"name":"地城勇士險惡的風暴迷宮擴充","date":"2022/11/17","players":["我","阿捷","阿誠","阿博"],"content":"我阿捷阿誠阿博玩，地城勇士這系列竟然一次出四盒可獨立遊玩的擴充，太神了。我們開了一盒來玩，有很多神奇配件，有丟出去不知道會彈向何處的橡膠骰子，一顆可補血巨大骰子，有拿來用杯投的塑膠聖杯，斜坡，荊棘叢等等障礙物。還有擴充史萊姆板塊，治癒板塊，閃電板塊。我們玩了一回沒玩到最終BOSS就被打斷了，晚上又再度啟動一次，終於打到最終BOSS哥布林之王，但就在最後我們每個人都只剩一顆白骰的時候，BOSS還有15滴血，阿捷骰子滾到了1分的地方，他發動暴風道具卡，可以用嘴吹動骰子一次，就在滿心期待下用力一吹~!骰子被他吹進洞裡，全場哭啊~連一分都沒有了~~~接著阿誠練習了幾次後信誓旦旦的說交給我來投出7分，結果投出的骰子像撞牆了一樣直接轉彎，連標靶都沒進去，所有人都快笑翻了~又是0分~這表示我和阿博要骰出15分才能打倒BOSS，我練習了超多次想要骰進中心10分區域，最後還是只骰到4分，加上阿捷的標記能力額外造成一點傷害，共5點，BOSS還有10滴血。只能寄望在阿博身上了，他用了武器卡+2傷害，再加上他已經升級的穿刺傷害技能，以及阿捷的1點標記傷害，只要擲進5分區域就可以造成BOSS10點傷害。只見他練習再練習，一經10次大約有4~5次可以進入4~5分區了，最終一擲~~骰子滾啊滾，還是只落在2分區，就這麼結束了啊~~~~~一切都是命運啊~","purchase":"20221116瘋桌遊","price":0},{"id":475,"images":["475/1.jpg","475/2.jpg","475/3.jpg"],"name":"奇思謬想","date":"2022/11/22","players":["我","阿賢","小慈","小妍","阿誠","阿捷","阿博","奧迪"],"content":"奧迪+實習醫生阿賢小慈小妍阿誠阿捷阿博+我玩。這遊戲的封面讓我一看到就想要買下他，長髮散亂的謬思女神坐在一輪銀鉤彎月上，從雲端間拿著水瓶往下倒，流出的水與迷濛的雲融合一起，標題字奇思謬想還用燙金字體，這在桌遊盒上十分少見，這封面一看就與眾不同，翻到背面一看，大抵是妙語說書人類的圖卡說話遊戲吧~790元的價格也很親民，連怎麼玩都沒細看就買了下去，回來一玩果然不同凡響，原本妙語說書人用一個詞來形容圖卡讓其他人猜，現在進化成分2~3個陣營，每個陣營互相出題給對方陣營的說書人，給對方的小卡上要說書人用說的，或畫的，或做動作，或發出聲音，或者以一個家具，或蔬菜，或電影來形容圖卡，讓自己陣營的人猜，哇~!一下子變得好有趣啊~我只記得我收到一張手掌放在窗戶上，掌中透出一團光亮的圖，要我用一個昆蟲名來形容，我瞬間就想到了~螢火蟲~完美啊~自己還相當得意的說這太完美的形容了~輪到隊友猜測時，攤開的6張圖卡，我覺得也沒什麼類似的，但我的隊友沒有想深入，結果選了一張有很多亮亮圓點的卡，我在心中吶喊:\"這不是肯德基啊~\"但儘管阿捷一開始就說是那張手掌發亮圖，其他兩人仍不為所動，阿捷一人無力回天，就沒猜中啦~哈哈~!這種玩法真是神奇~最後的結果，我和奧迪+阿捷阿博的團隊以4:5輸給了小慈小妍+醫生和阿樑的團隊，好好玩啊~","purchase":"2019/01/20勃根地","price":0,"blogKeyword":"奇思謬想"},{"id":476,"images":["476/1.jpg","476/2.jpg","476/3.jpg"],"name":"字字轉機","date":"2022/11/22","players":["我","阿賢","小慈","小妍","阿誠","阿捷","阿博","奧迪"],"content":"奧迪+實習醫生阿賢+小慈小妍+阿誠阿捷阿博+我共8人玩。這是個馬上嗨的遊戲，講解不用一分鐘，嗨起來不用30秒，真的是佩服作者，馬上把氣氛炒熱了。為了看清楚牌上的文字，玩的過程中大家都不自覺地站了起來，越玩越熱絡啊~後來是誰贏也忘了，這不重要，重要的是過程中看有人口吃半天說不出來的窘樣就足夠了，小妍的反應速度倒是令我驚艷，但有一次對決到要說出\"歐洲國家\"，結果情急之下竟然說\"非洲\"~全場笑翻~","purchase":"2020/4勃根地","price":0,"blogKeyword":"字字轉機"},{"id":477,"images":["477/1.jpg","477/2.jpg","477/3.jpg"],"name":"搶鈴詞王","date":"2022/11/23","players":["我","阿誠","阿博","小妍","小慈"],"content":"我阿誠阿博小妍小慈玩，搶鈴詞王則是一個需要一點語文基礎能力的PARTY GAME，不像字字轉機隨時都可以迸出一個名詞，他要符合注音的字首去造詞，還要搶鈴和符合主題，玩起來要嗨也嗨不是那麼起來，但應該滿適合有點想嗨又不要太嗨的族群，有一回要講一個ㄔ開頭的人身攻擊的詞，我說\"吃貨\"結果眾說不行，吃貨算沒有攻擊的意思，於是小慈就馬上搶鈴說吃屎~!眾人說很可以~看來我不夠低俗~","purchase":"20221116瘋桌遊","price":0},
  {
    "id": 478,
        "images": ["478/1.jpg", "478/2.jpg", "478/3.jpg"],
    "name": "星際探險隊深海任務",
    "date": "2022/11/24",
    "players": [
      "我",
      "小紫",
      "阿誠",
      "阿捷",
      "阿博"
    ],
    "content": "我，小紫，阿誠阿捷阿博玩， 2年前得獎的九大行星續作，當時2020年德國年度最佳桌遊竟然是這麼小一盒的合作遊戲，也真是嚇到我，而且價格才400多元，那時連中文版都沒有，我就買了盒英文的來玩，跟阿昌阿俊一起合作完這個吃敦橋牌遊戲，也真的是好玩，但50個任務沒玩超過10個就停下來了，也是滿可惜的。沒想到兩年後竟然還出了續作，當然也是馬上下手，前幾天有玩過任務5跟6，卻也是失敗兩三次才解完，今天帶著助理小紫，阿誠阿捷阿博一起從任務3開始解，其中印象深刻的是任務6要一個人解所有任務，我們翻到兩個任務，一個是連吃前三墩，一個是...忘了，我看看手牌可以就自告奮用的上了，也順利地過了。解到任務7，拿到一個難度5-我必須吃到比所有隊友總和還要多的墩數，加一個難度1的任務，阿博說他可以解難度5那個，就交給他上了，他也不負重望的吃下前四墩，正當我們信心滿滿的看著他的時候，他竟然說完了，第5墩由小紫吃下，接著又一連吃了兩墩，剩下最後一墩了，我看檯面上黑色1還沒出來就知道慘了，最後果然是阿誠打出黑色1吃下這最後一墩，於是阿博4墩，所有隊友4墩，失敗啦~!!失敗一次，但後來因為已經5點20，小紫說要回去了，最後就停在任務7了。感覺這次的任務卡一大疊，多了許多變化，設計師真的是厲害。",
    "purchase": "20221116瘋桌遊",
    "price": 0,
    "blogKeyword": "深海任務"
  },
  {
    "id": 479,
        "images": ["479/1.jpg", "479/2.jpg", "479/3.jpg"],
    "name": "卡斯卡迪亞之旅",
    "date": "2022/11/24",
    "players": [
      "我",
      "阿誠",
      "阿壬"
    ],
    "content": "我和阿誠阿壬玩，2022德國年度桌遊大獎得獎卡斯卡迪亞之旅來啦~自從第一次玩過之後就對他保持興趣，那次還沒玩完就結束計分了。這次三人局終於有成功玩完，但好像也花了1小時多。我和阿誠都一直再爭搶鮭魚，好像上次也是鮭魚最受歡迎，大家都想摸鮭魚出來，還好這次我的順位在阿誠前面，但卻還是他摸到比較多鮭魚。地形的連結也是分數的來源，所以要進兩把同樣地形連結起來，為了鮭魚的發展又必須把鮭魚棲息地連起來，真的是要顧慮多方面。這遊戲就在一片平和中完玩了，阿壬好像在收集麋鹿吧~熊也收集了三對，最後我以119分獲勝，阿壬105分，阿誠99分。",
    "purchase": "20221116瘋桌遊",
    "price": 0,
     "blogKeyword": "卡斯卡迪亞之旅"
  },
  {
    "id": 480,
        "images": ["480/1.jpg", "480/2.jpg", "480/3.jpg"],
    "name": "冰酷企鵝2",
    "date": "2022/11/24",
    "players": [
      "我",
      "阿誠",
      "阿捷",
      "阿壬",
      "阿博",
      "小紫"
    ],
    "content": "這個彈到手指痛的遊戲出2代了更多的盒子和人數(8人)可以加進來玩了，內容其實跟1代一模一樣。也是個眾人玩馬上HIGH的遊戲",
    "purchase": "2019/01/20勃根地",
    "price": 0},
  {
    "id": 481,
        "images": ["481/1.jpg", "481/2.jpg", "481/3.jpg"],
    "name": "動物上太空",
    "date": "2022/11/26",
    "players": [
      "我",
      "阿捷",
      "阿誠"
    ],
    "content": "我阿捷阿誠玩，一次偶然的機會看到這款桌游的封面，三隻動物穿著人類的衣服，仰頭看著天空，似乎有什麼遠大的夢想，名為WILD SPACE，本來我對太空題材是不太感興趣的，但這三隻仰頭的熊，猴子和蜥蜴，畫風和動作都太吸引我了，不得不買了。這遊戲剛開始玩會讓玩家陷入五里霧中，在拿牌棄牌跟打牌間抉擇，可以打牌是沒錯，但就只能打一張兩張，拿牌後的牌又多出一堆功能和連鎖的可能，加上對符號也不是很熟，需要一段適應的時間，後來慢慢掌握到感覺就陷入組COMBO的樂趣不可自拔，阿捷第一次玩就使出一次打出十張牌的COMBO，可見他真的是有慧根。阿誠就陷入五里霧中了，整場下來結算分數只有10分~~~相比我48分，阿捷41分真的是不勝唏噓。",
    "purchase": "20221125蝦皮購",
    "price": 0
  },
  {
    "id": 482,
        "images": ["482/1.jpg", "482/2.jpg", "482/3.jpg"],
    "name": "太空基地",
    "date": "2022/11/5",
    "players": [
      "我",
      "阿鈞",
      "阿誠",
      "奧迪","阿立","阿峰","阿康"
    ],
    "content": "太空基地，簡直就是我當初最愛的骰子街翻版，太棒了!!一樣的一人擲骰眾人拿資源，沒有等待時間，骰子一出大家歡喜，至於如何買牌賺更多的資源或分數就看個人手段，但仍要骰運幫忙才能一路亨通啊~最近開了四場，第一場新生博鈞採用存錢流，連著一兩回合都存著錢，買殖民地分數牌，竟然就這麼打敗其他四家，贏得勝利~我第4阿梁第5，幸好沒有墊底。第二場最後好像是奧迪贏了。我也晉升到第2名。第三場我就第一名了，只記得最後幾回合我急起直追，最後終於一舉逆轉，博鈞一路領先最後功敗垂成。第四場則是今天下午和畢業學長康康+阿立，及今天腳拇指被砸到指甲瘀青的阿捷與三年級的阿峰。玩了不久阿峰就去坐車了，接著阿捷採用11，12高報酬低機率的COMBO，只要有人骰到11，他就爆賺一波，但可惜的是直到他五點去坐車前，這個11都沒出現過，反而是他離場後，我們就有兩次骰出11，如果他車上有知，一定爽到爆炸啊~駔後一回合阿力來到35分，而且也累積到27塊錢了，眼看只要再輪到他就可以買下27塊錢9分的那塊殖民地，鐵贏的了~!!但我就是這麼幸運，阿立骰出了7讓我利用衝能能力將7向右移兩格變成9，一波大賺10元，來到27元奠定搶第一的基礎。此時前一輪因為他們兩人都骰出有1的骰子，我因此加了4分來到27分。眼看阿立勝利的微笑已經迫在眉睫，我手中骰子擲出~竟然出8!!我還沒有意會到這是天賜好運啊~原來我的8號獎勵是向左或向右的箭頭，向左一格是7，我可以得2分。加上我的7上頭也已經充能了一個可以得2分+購買一張牌，於是我的分數就來到了31分，我高舉雙手大聲宣布:各位觀眾!不好意思了阿立，我勝出了~(我之前有買一張點數12的我勝出牌，但一次也沒充能到，純粹裝飾用)，因為我之前已經有27塊錢，可以買下9分的殖民地了，就這麼ㄍ剛好不多不少，31+9分=40分勝出啦~太神啦~只見阿立一臉不可思議，還質疑我發動那個充能的時機，但事實證明那格是藍色的，我確實可以發動拿2分，就這麼贏啦~一個後追逆轉劇啊~",
    "purchase": "20221019桌遊老爹購",
    "price": 0,
    "blogKeyword": "太空基地"
  },
  {
    "id": 483,
        "images": ["483/1.jpg", "483/2.jpg", "483/3.jpg"],
    "name": "陸海空小動物大作戰",
    "date": "2022/11/5",
    "players": [
      "我"
    ],
    "content": "我玩，這個畫風相當喜愛啊!遊戲簡短有力，只玩六張牌，打玩就比較三區域的戰力，也有類似的遊戲。動物的畫風我絕對是沒抵抗力的，2025/10/15陸海空小動物2到貨，還跟阿崇阿宏玩了好多場。",
    "purchase": "20221103網購",
    "price": 0
  },
  {
    "id": 484,
        "images": ["484/1.jpg", "484/2.jpg", "484/3.jpg"],
    "name": "展翅翱翔",
    "date": "2022/12/10",
    
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，在年底12月的時候，竟然第三擴充亞洲篇上市了，我當然是第一時間就購入了，這次的擴充竟然主打雙人對決模式，也增加一個6~7人玩的群鳥模式，我們平常三人玩一場大約就要一個半小時，6~7人玩還得了，看看規則說明，的確改動不少地方，可以增加遊戲速度節省等待時間，但目前我們是還沒玩過這個模式就是了。雙人對決模式讓玩家互動更激烈了，除了輪末目標更新增加以雙人為主，再者有一片對決地圖，每次打出新鳥時就要在地圖上放一個自己的對決標記，這標記也會影響輪末目標的得分，或者是結束遊戲的計分，或者可以再獲得一個食物等等獎勵，因為這個地圖是共用的，對手放了對決標記在這格，你就不能放了，所以會演變成更激烈的策略攻防，有時要利己，有時又要斷對手路，是個很不和平的模式啊~我們玩了六場這種對決模式，玩到最後一場竟然生氣了，根據盒蓋2023/1/2紀錄寫下不再玩這個模式了~可見這種競爭激烈的模式真的不太適合家庭玩~但加入的新鳥還是可以跟基本板與一二擴一起玩，增加的新鳥多半是能力更強大的，所以越玩越順暢了。2022年我們一共玩了29場，累計來到了98場。",
    "purchase": "20221209網購龐奇桌遊",
    "price": 0,
    "blogKeyword": "展翅翱翔"},
  {
    "id": 485,
        "images": ["485/1.jpg", "485/2.jpg", "485/3.jpg"],
    "name": "傳情畫意",
    "date": "2019/12",
    "players": [
      "我",
      "阿錩",
      "阿駿",
      "阿宇",
      "阿立",
      "阿誠",
      "阿捷",
      "阿佑"
    ],
    "content": "2022/12/30阿錩，阿駿，阿宇，阿林，加上我和阿誠阿捷和阿佑玩，八個人齊聚一堂太神奇了，就來玩傳情畫意了。有一題是燭台，阿駿畫了一個超復古的三燭式燭台放在古堡窗口，還把石頭窗邊都畫出來，真的是大師級了~但阿捷卻猜蠟燭，也還算有擦到邊，我接著就畫一個普通矮胖蠟燭，但我覺得太簡單了，就寫了個壽字在上面...結果下一位阿誠就猜了奇杷的答案...\"續命\"!!這什麼詞啊~太精闢了吧!!但這還不是最奇杷的，下一位阿宇竟然畫了一個像道士的人，拿著一根熄掉的蠟燭，旁邊還畫了北斗七星，哇喔~這不是傳說中的諸葛亮擺七星續命陣嗎?這典故有幾個人知道啊~竟然還畫得出來~太佩服了~但後面的阿佑對三國就沒這研究了，直接猜北斗七星，然後就一路到結束都是北斗七星了~~~阿宇有才啊~又有一題阿錩的題目是人力車，他也畫得很像一個人在拉車，但下一位阿駿就猜人力推車，倒底為何拉車變成推車了啊?~接著阿捷就畫了一個火柴人推推車還上斜坡，這這...也太有畫面了~輪到我猜，我想說這人推車還要上斜坡，太辛苦了，只有老漢推車才能表現出他的辛苦~就寫下老漢推車四字傳給下一位~阿誠看到就一臉色色表情，直接二話不說就畫出兩個火柴人在\"後入\"的姿勢，上面還加註18+~想當然爾，後面就猜做什麼愛做的事那個詞了，但神奇的是到了阿林，他也畫出跟阿誠一樣的後入姿勢，這太巧了吧~姿勢百百種，為何你們都畫同一種呢?有點令人不解.....再來一題是阿林的嫩模，抽到這題真是神蹟啊~阿林畫的超露骨，直接畫兩個木瓜奶，上面還加兩點，然後也沒身體也沒頭，好像有手，真是一副可怕的景象。接著阿錩就猜奶子，太下流了~阿駿畫得非常保守，一個女性雙手環抱著胸部(很巨大)，那個緊密的感覺畫的真好，接著阿捷也猜得滿有水準的:胸部(兩個字都寫錯!!)，我就畫一個健美先生，露胸肌，然後畫箭頭指向他的胸肌，想說下一個人應該就會猜胸部了吧~並沒有!!下一個色色的阿誠竟然猜奶頭!!我箭頭哪有指那麼裡面，真的是不知道在想什麼，接著當然就一路下流畫下去了，沒救了啊~又一題也是跟阿林有關，題目是夜壺，我完全沒畫到跟這相關的東西，原來阿林一開始就畫了一個人從那個部位噴出水來，旁邊畫了像茶壺的東西在接，箭頭指向那個茶壺，但阿錩說他以為那個像茶壺的東西，是那個人小便部位的放大圖，所以就直接猜老二，阿駿還很想凹回來，就畫了一家人夫妻加三個小孩，箭頭指向第二高的小孩，於是阿捷就猜次子，這樣應該就可以了，結果他就多寫了個括號(老二)，哇裡咧!我馬上又以為是老二，就畫吧~這東西很好畫的..於是後面接力的人就繼續下流了~.....",
    "purchase": "2019/12勃根地",
    "price": 0
  },
  {"id":486,"name":"割喉冒險隊","date":"2022/12/31","players":["我"],"content":"我玩，這遊戲就是你搞我，我搞你的遊戲，心態要維持好，不然會崩潰。玩了一次就不太敢再開了","purchase":"2022/02/20勃根地","price":0},{"id":487,"name":"巧手猜圖","date":"2022/12/31","players":["我","阿振","阿宗","小俞"],"content":"我阿振阿宗小俞玩，這款竟然是2020德國年度桌遊大獎家庭類得獎作品，也是個猜圖遊戲，但卻是用鞋帶、石頭、木頭等等奇妙的東西來擺放提示，還沒玩之前覺得怎麼可能猜得到?實際玩之後就知道人的想像力是無限的啊!玩起來輕鬆又好玩，難怪家庭類得獎。","purchase":"2022/02/20勃根地","price":0},{"id":488,"name":"天下無雙第一戰","date":"2022/12/31","players":["我","阿振"],"content":"我阿振玩，這個地圖走位+卡牌能力的對戰遊戲，似乎還要出更多人物角色，玩起來感覺也很好玩，掌握距離打出卡牌，但就是一局有點長","purchase":"2022/02/20勃根地","price":0},{"id":489,"name":"藝術寶盒","date":"2022/12/31","players":["我","阿振"],"content":"我阿振玩，這遊戲一直在阿振的心裡，他會主動想要拿出來玩，有點像是畫圖猜謎的遊戲。","purchase":"2022/02/20勃根地","price":0},{"id":490,"name":"皂單全收","date":"2022/12/31","players":["我","阿誠"],"content":"我阿誠玩，這也是個惡搞遊戲，什麼撿肥皂啦~一邊玩一邊嘲諷對手也是很好笑","purchase":"2022/02/20勃根地","price":0},{"id":491,"name":"小城大案","date":"2023/09/16","players":["我","妮妮"],"content":"一開始先用超大地圖吸住我們的眼球，就像威利在哪裡的感覺，推理案件的主題，喚起我最初的遊戲心啊~之前跟阿駿阿錩阿勝阿立一起玩的時候，總時比不上他們年輕人的視力，今天我就把眼鏡拿下來，貼近地圖掃視， 一切都變大了啊~果然好找許多。上網一查竟然連2，3都已經出了，但就算是蝦皮也要685元(2代滿堂紅)，3代更是只有英文版，要價1200元，這遊戲今天我覺得還沒到那麼有愛，花不下去。而網路上也有人製作成吊簾，方便掛在牆上，很有想法，但光圖就要900多元，看看就好。直到2023/10/26完成所有案件，","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":492,"name":"王城鑄骰第一季(共四盒)","date":"2022/12/31","players":["我"],"content":"我玩，這骰子+卡牌能力的遊戲就是對味啊!","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":493,"name":"王城鑄骰第二季(共四盒)","date":"2022/12/31","players":["我"],"content":"我玩，一次就把兩季買齊，慢慢找小夥伴玩","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":494,"name":"王城鑄骰冒險","date":"2022/12/31","players":["我"],"content":"我玩，這個巨大的盒子裝的冒險版時在很佔空間，買來也只玩過一次，真是浪費了","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":495,"name":"寶可夢卡牌","date":"2022/12/31","players":["我"],"content":"我玩，這一陣子突然想要了解一下大家為何那麼瘋寶可夢，也因為當年2019年寶可夢卡牌把KEYFORGE打趴，實際玩完真有它的好玩之處，但我還是嫌太簡單。","purchase":"2022/4/20蝦皮淘寶","price":0},{"id":496,"name":"阿納克遺跡","date":"2022/04/20","players":["我"],"content":"我玩，這盒大遊戲買來只能自己先玩玩看了","purchase":"20220420蝦皮淘寶","price":0,"blogKeyword":"阿納克遺跡"},{"id":497,"name":"三國志群雄爭霸","date":"2022/10/1","players":["我","阿錩","阿駿","阿立","阿宇","阿宗"],"content":"快喜歡玩這種變體的大富翁，我們今天玩三國志群雄爭霸大富翁~一從9點半多玩到12點半。","purchase":"2022金玉堂購","price":0},{"id":498,"name":"試個好遊戲","date":"2022/12/31","players":["我"],"content":"我玩，無厘頭的好遊戲啊!最好玩的場合就是場上同時出現說”你”我\"”他”禁字就會出局的時候，有時還外加一個\"出牌前要說\"新細明體好棒棒!”幾乎大家都會謹慎地不敢講話，但卻又在輪到自己打牌時不小心說出禁字或忘記說新細明體好棒棒~，或者會有已經出局的人故意問:”輪到誰?”，有時就會釣到當回合玩家直接一邊抽牌一遍不經意的說:\"我啊~\"，之後就是全場大笑的時間了。","purchase":"20220930瘋桌遊","price":0},{"id":499,"name":"花磚物語夏日行宮","date":"2022/09/26","players":["我","小紫","阿誠"],"content":"我小紫玩，這遊戲我記得只玩過一幾次，為了體驗花磚物語的超高人氣，玩了之後覺得這不是我的菜","purchase":"20220930瘋桌遊","price":0},{"id":500,"name":"衰事無極限","date":"2022/12/31","players":["我"],"content":"我玩，卡牌品質超高，有點類似塑膠牌了，卡牌也大都是用符號來表示，但玩起來因為都是衰事，有點觸霉頭，也不太敢玩太多次。","purchase":"20220930瘋桌遊","price":0},{"id":501,"name":"作伙來辦桌","date":"2022/12/31","players":["我","奧迪"],"content":"我奧迪玩，一個長者應該會喜歡玩的遊戲，就是收集時才來作菜的遊戲。奧迪還把他借去帶老人活動，好像沒還回來?","purchase":"20220930瘋桌遊","price":0},{"id":503,"name":"大搜查之鐵面人","date":"2022/10/27","players":["我","小紫"],"content":"突然來了一盒小的大搜查，真是令人驚喜 55:39(再減10分鐘) 💡:9 💀:0min ⚙️:0min 🔒:0min ★★★","purchase":"20221025快樂小屋","price":0},{"id":504,"name":"彈丸甜心","date":"2022/12/31","players":["我"],"content":"我玩，自己一個人玩的孤獨遊戲啊!","purchase":"20221026網購二手","price":0},{"id":505,"name":"馬戲團","date":"2022/12/31","players":["我"],"content":"我玩，這遊戲也是個只有數字牌就可以玩得很盡興的遊戲，真是佩服作者的巧思。20230608這場阿錩神奇的在第三輪就打出3.4.5.6.7.8.9的超強組合，直接把我們四人都輾壓過，太扯了。他說一開始他就拿到天牌~打掉一張抽一張就變成這樣子了~","purchase":"20221103網購","price":0,"blogKeyword":"馬戲團"},{"id":506,"name":"字字轉機(臉紅心跳)","date":"2022/12/31","players":["我"],"content":"我玩，這個字字轉機臉紅心跳不太能拿出來跟小夥伴玩啊~","purchase":"20221103網購","price":0},{"id":507,"name":"地城勇士惡毒的熔岩洞窟擴充","date":"2022/12/31","players":["我"],"content":"我玩， 又有新玩意了，滿足啊!","purchase":"20221116瘋桌遊","price":0},{"id":508,"name":"卡卡頌 3.0","date":"2022/12/31","players":["我"],"content":"我玩，卡卡頌又出新板來騙錢了，但我還是給他一點贊助吧!","purchase":"20221116瘋桌遊","price":0},{"id":509,"name":"彈指網球","date":"2022/12/31","players":["我"],"content":"我玩，竟然也有網球的桌遊啊~這個很需要控制力啊!規則跟真的網球一樣，完全把網球的感覺表現出來，會讓人想要開下一局的遊戲","purchase":"20221116瘋桌遊","price":0},{"id":510,"name":"勝在有腦3","date":"2022/12/31","players":["我"],"content":"我玩，這系列遊戲時在太喜愛了，但很挑玩家，大家的反應速度必須差不多，如果有一人太弱就會沒體驗。我們為了避免被指甲戳到，或者被拍的太痛，還特別準備了書局買的\"愛的小手\"，一隻還要99元，用這個拍答案就安全多了，還記最喜歡和阿駿阿錩玩","purchase":"20221116瘋桌遊","price":0},{"id":511,"name":"給我100分","date":"2022/12/31","players":["我","阿誠","阿捷"],"content":"我阿誠阿捷玩，這遊戲意外地好玩，尤其是阿誠超愛玩，這種眾人盲出牌的遊戲讓我想起一款日式動漫風還要搶鈴的...骰戰奪寶，這遊戲主題在教室考試，有的學生認真寫，也的就想看別人的，就看大家把卡牌出到哪個位置來得分，很有趣又符合主題。","purchase":"20221116瘋桌遊","price":0,"blogKeyword":"給我100分"},{"id":512,"name":"重塑火星卡牌版","date":"2022/2/11","players":["我","阿宇","阿駿"],"content":"我，阿宇，阿駿玩。這遊戲從買來閱讀後覺得好複雜，跟阿宇阿駿玩過一場沒玩完吧~!因為三人不熟的情況下，太久了~","purchase":"2022/02/20勃根地","price":0},
  {
    "id": 513,
        "images": ["513/1.jpg", "513/2.jpg", "513/3.jpg"],
    "name": "玖陣王國",
    "date": "2022/2/15",
    "players": [
      "我","阿誠",
      "阿錩",
      "阿康"
    ],
    "content": "我玩，從昨天開始玩的玖陣王國，真是令人驚豔，這遊戲似乎是日本2021年年度暢銷桌遊，我們玩了5~6場後終於體驗到他的神奇之處。也不過就是打出玖張手牌，利用這幾張牌的能力累積能力換分數，就令人欲罷不能。加上卡牌畫風完全是日本動漫RPG風，一看到就想要入手了，玩了之後真的會欲罷不能的一再玩下去，我們今晚就連玩五場，原本說好要玩的卡坦島和骰子動物園就這麼被遺忘了...這遊戲還有一個重點就是非常和平，幾乎完全沒有互動成分，各玩各的，頂多就戰爭比較武力的時候會有點搶分的感覺，不然都是自己建構自己的得分引擎，別人也無從干預，所以是相當和平的遊戲。但也因為如此抽牌運氣就非常重要，沒辦法阻止別人得分也是優點也是缺點啊~",
    "purchase": "2022/02/14勃根地",
    "price": 0,
    "blogKeyword": "玖陣王國"
  },
  {
    "id": 514,
        "images": ["514/1.jpg", "514/2.jpg", "514/3.jpg"],
    "name": "幻想國度",
    "date": "2022/2/19",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我妮妮老婆玩，2021年德國年度桌遊行家遊戲獎入圍，另兩款是史前部落與阿納克的遺跡。看完規則後，感覺怎麼跟前陣子瘋狂玩的玖陣王國有點像，都是湊出最佳組合來得分，只是玖陣王國分各階段累積和得分，幻想國度則是到結束再一起算分，更加的簡短而乾脆~真的是好遊戲。\n光這個周末竟然就和家人玩了20場，老婆運氣超好，隨便都湊出高分牌，什麼序列寶石連續7張+150分啦~收藏家5張種類相同+100分啦~真的厲害到不可思議~我在三人中算是常常墊底的，這樣也讓他們更喜歡玩這個遊戲了~<br><br>今晚跟學生阿勝阿林阿誠阿誠阿錩玩(中午則是康康，阿壬，阿秉，小津)，也不知不覺就玩了9場，幾乎推坑所有人。晚上我第一把超幸運，收集到國王+王后+4張軍隊+公主的組合，國王和王后同時在手牌的獎勵是每張軍隊可以讓國王+20分，王后也是，偏偏這場大家都不要軍隊，一直丟出來，我就狂撿，於是兩張就各加80分，賺翻啦~公主則是每持有一張領袖或軍隊就+8分，四張軍隊+2張領袖於是來到+48分的最高獎勵，不得了啊~這場我飆到個人最高紀錄296分，好像是目前的最高分了~\n新手阿勝對這遊戲也超有慧根，第一場就用序列寶石(+100)+燭火(+100)搞出了約292分的超高分，之前周末和家人玩20場，最高分也才239分。他第一場竟然就玩到這兩個超高獎勵的組合，真的是太神啦~",
    "purchase": "2022/02/19勃根地468元+快樂小屋2022/10/25幻想國度擴充351元",
    "price": 0,
    "blogKeyword": "幻想國度"
  },
  {
    "id": 515,
        "images": ["515/1.jpg", "515/2.jpg", "515/3.jpg"],
    "name": "卡坦島3D典藏版",
    "date": "2022/2/2",
    "players": [
      "我",
      "老婆", "妹妹", "妮妮"
    ],
    "content": "我，妹妹，老婆，妮妮玩，到了大年初一，回到台中，拿了一堆桌遊。最神奇也最驚人的就是這次的主角-卡坦島3D中文版，這遊戲直接是3D模型的版塊，而且限量中文版500套，定價9990元，這接近一萬元的桌遊應該是我人生中玩過最貴的桌遊了吧~桌遊至此~夫復何求了。實際玩的感覺也實在很尊榮，看著高低起伏，五彩斑斕的地形，高山的恢弘壯闊，森林的鬱鬱蔥蔥，草原上還有3隻綿羊，雖然我們都戲稱是蠶寶寶，麥田就一抹黃，呈現收割到一半的狀況，磚廠比較難形容，就一個橘橘紅紅的台地，難以理解。\n結果這局最後多玩了將近40分鐘，由妹妹達標，期間我一直在蒐集發展卡，看能否抽到分數卡獲勝，結果抽了四張，一張分數也沒有，上一局也是如此，後來一清點才知道有分數的發展卡只有5張，而且妹妹抽走2張，老婆也抽了2張，妮妮在最後一回合才抽到1張，我就抽不到啦~",
    "purchase": "2022/02/1勃根地",
    "price": 0
  },
  {
    "id": 516,
        "images": ["516/1.jpg", "516/2.jpg", "516/3.jpg"],
    "name": "魔獸世界巫妖王之怒",
    "date": "2022/2/26",
    "players": [
      "我",
      "小津",
      "阿誠"
    ],
    "content": "我小津阿誠玩，這個遊戲就是瘟疫危機的換皮遊戲，但充滿了很多怪物公仔，質感提升不少，但也只玩了一兩次吧~",
    "purchase": "2022/02/20勃根地",
    "price": 0
  },{
    "id": 518,
        "images": ["518/1.jpg", "518/2.jpg", "518/3.jpg"],
    "name": "偵探焦點1推理作家",
    "date": "2022/4/22",
    "players": [
      "我",
      "小說"
    ],
    "content": "我玩，這簡直就是一部偵探小說的濃縮，把所有的線索牌描述的人事物都了解後，自行推理勾勒出犯罪樣貌，尤其當所有拼圖都看完後，仍然是無法百分之百確定案情。~但這盒稍嫌簡單",
    "purchase": "20211101勃根地",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 519,
        "images": ["519/1.jpg", "519/2.jpg", "519/3.jpg"],
    "name": "傳說的碎片",
    "date": "2022/5/14",
    "players": [
      "我",
      "阿立",
      "阿聖",
      "阿峻",
      "阿康",
      "阿錩"
    ],
    "content": "我和阿立，阿聖，阿峻，阿康，阿錩玩(已經考完統測)。四年沒玩的好遊戲，終於又出土~，當時很喜歡到阿和阿允他們班玩。兩種結束遊戲的機制互相針對，所以有人收集牌，有人丟手牌，沒成功的人扣分就扣慘了。網誌20220514",
    "purchase": "無購買資訊",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 520,
        "images": ["520/1.jpg", "520/2.jpg", "520/3.jpg"],
    "name": "召喚師戰爭",
    "date": "2022/5/2",
    "blogKeyword": "召喚師戰爭",
    "players": [
      "我",
      "阿錩"
    ],
    "content": "我阿錩玩，剛買時跟阿錩玩過一場測試局",
    "purchase": "2022/4/20蝦皮淘寶",
    "price": 0
  },
  {
    "id": 521,
        "images": ["521/1.jpg", "521/2.jpg", "521/3.jpg"],
    "name": "國王與我",
    "date": "2022/6/28",
    "players": [
      "我",
      "阿誠",
      "阿和"
    ],
    "content": "我阿誠阿和玩，這個是當年阿和超愛的桌遊文獻室的續作，在阿和畢業2年後，今天阿和回來再度大戰KEYFORGE5場啊~同時也玩了他最愛的文獻室新版-國王與我兩場，我都最後一名，真是慘~",
    "purchase": "2022/?/?",
    "price": 0,
    "blogKeyword": "國王與我"
  },
  {
    "id": 522,
        "images": ["522/1.jpg", "522/2.jpg", "522/3.jpg"],
    "name": "大搜查8神話冒險",
    "date": "2022/7/2",
    "players": [
      "我"
    ],
    "content": "我玩，買了將近一年終於玩了，逃離哈里斯 70:37 💡:12 💀:1 ⚙️:7min 🔒:0min ★★終於開玩！配樂很棒！卡了兩個謎題：冥河都組出來了，但就是不知道要拿下一張是幾號。眾神之力已組出來了，但也是不懂暗示藏玄機？海妖的歌聲～火焰的入口之門，跟最後的伊卡洛斯翅膀 → 驚豔的三個地方。",
    "purchase": "2021/07/09陽光桌游",
    "price": 0,
    "blogKeyword": ""
  },
  {
    "id": 523,
        "images": ["523/1.jpg", "523/2.jpg", "523/3.jpg"],
    "name": "爆炸貓狂歡派對",
    "date": "2023/1/26",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "我妹妹老婆妮妮玩，這版的盒子可是經過特殊設計，打開時會發出音樂聲，把派對氣氛拉滿~",
    "purchase": "2023/01/26勃根地",
    "price": 0,
    "blogKeyword": "爆炸貓"
  },
  {
    "id": 524,
        "images": ["524/1.jpg", "524/2.jpg", "524/3.jpg"],
    "name": "得寸進尺",
    "date": "2023/1/27",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "我老婆妮妮玩，這遊戲可以算計害人，簡單又好玩",
    "purchase": "20230126勃根地",
    "price": 0
  },
  {
    "id": 525,
        "images": ["525/1.jpg", "525/2.jpg", "525/3.jpg"],
    "name": "萬獸酒吧",
    "date": "2023/1/27",
    "players": [
      "我",
      "老婆",
      "妮妮"
    ],
    "content": "我妮妮老婆玩，這遊戲玩之前要先說好，這就是個互相傷害的遊戲，玩起來才不會太走心",
    "purchase": "20230126勃根地",
    "price": 0
  },
  {
    "id": 526,
        "images": ["526/1.jpg", "526/2.jpg", "526/3.jpg"],
    "name": "新獸入城",
    "date": "2023/1/30",
    "players": [
      "我",
      "阿駿",
      "阿錩",
      "阿勝"
    ],
    "content": "我阿駿阿錩阿勝玩，繼續更難的能力的野獸，還是玩一代就好了",
    "purchase": "20230126勃根地",
    "price": 0
  },
  {
    "id": 527,
        "images": ["527/1.jpg", "527/2.jpg", "527/3.jpg"],
    "name": "腦洞量表",
    "date": "2023/1/31",
    "players": [
      "我",
      "阿駿",
      "阿勝",
      "小千",
      "小巧",
      "小紫"
    ],
    "content": "我阿駿阿勝小千小巧小紫玩，這遊戲太適合邊吃邊玩了，一邊吃一邊腦洞大開的想一些神奇的答案，真是一個歡樂的桌遊",
    "purchase": "2023/01/26勃根地",
    "price": 0,
    "blogKeyword": "腦洞量表"
  },
  {
    "id": 528,
        "images": ["528/1.jpg", "528/2.jpg", "528/3.jpg"],
    "name": "性格靈通-BGA",
    "date": "2023/10",
    "players": [
      "我",
      "小紫"
    ],
    "content": "我小紫玩，這個是在BGA上玩的，要靠十足的默契才能玩到最後一關，友情愛情破壞遊戲啊~)",
    "purchase": "BGA",
    "price": 0
  },
  {
    "id": 529,
        "images": ["529/1.jpg", "529/2.jpg", "529/3.jpg"],
    "name": "議起上奏",
    "date": "2023/10/14",
    "players": [
      "我",
      "阿宗",
      "阿振",
      "阿佳",
      "阿秉",
      "小婕"
    ],
    "content": "我阿宗阿振阿佳阿秉小婕玩，玩起來還滿有感覺的，後來我們還自行增加難度，把標題以外的內文都用便條紙貼住，只看標題來分辨主題，當答案揭露的時候總會有人尖叫驚呼，更刺激好玩啊~!如果把內文寫在後面更好)",
    "purchase": "20210322快樂小屋",
    "price": 0
  },
  {
    "id": 530,
        "images": ["530/1.jpg", "530/2.jpg", "530/3.jpg"],
    "name": "大殺四方",
    "date": "2023/10/14",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "阿丞"
    ],
    "content": "最近又買了大殺四方黑熊+蒸氣+鬼魂+植物+卡車+義警+功夫+迪斯可擴充，就又找了小夥伴來玩，鬼魂和植物簡直是互沖，睡藤會增加牌，但鬼魂牌又要手牌少的一兩張才能發動能力，所以阿振很辛苦啊~相對的黑熊和蒸氣就很搭，基地能力眾多又可以把對手移來移去，就輕鬆獲勝了)",
    "purchase": "",
    "price": 0
  },
  {
    "id": 531,
        "images": ["531/1.jpg", "531/2.jpg", "531/3.jpg"],
    "name": "氣球派對",
    "date": "2023/10/15",
    "players": [
      "我",
      "阿振",
      "阿宗",
      "阿佳"
    ],
    "content": "20231109我阿振阿宗阿佳玩，還不錯玩的小遊戲，運氣玩法更好玩)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 532,
        "images": ["532/1.jpg", "532/2.jpg", "532/3.jpg"],
    "name": "數字戰爭",
    "date": "2023/10/16",
    "players": [
      "我",
      "阿鈺",
      "阿儒",
      "阿閎"
    ],
    "content": "我阿鈺阿儒阿閎玩，這個從BGA得知的遊戲竟然有實體版了，和學生玩得不亦樂乎，只是這三位同學常常會玩得忘我，講一些不文雅的話啊~)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 533,
        "images": ["533/1.jpg", "533/2.jpg", "533/3.jpg"],
    "name": "電波畫家",
    "date": "2023/10/16",
    "players": [
      "我",
      "阿宗",
      "阿宇",
      "阿源",
      "阿華",
      "小婕",
      "阿秉"
    ],
    "content": "我阿宗阿宇阿源阿華小婕阿秉玩，一個人邊畫邊說，其他人邊聽邊畫再搶猜的遊戲，刺激也新奇，加扣分機制相當好，主畫者還可以故意誤導旁人猜錯誤的答案，加上沙漏的計時，更增添了緊張感，好玩)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 534,
        "images": ["534/1.jpg", "534/2.jpg", "534/3.jpg"],
    "name": "爆炸貓-天使與魔鬼",
    "date": "2023/10/16",
    "players": [
      "我",
      "阿宇",
      "阿華",
      "阿源"
    ],
    "content": "我阿宇阿華阿源玩，這次的世界末日卡讓兩個人在天使與惡魔之間做抉擇，要嘛猜對上天堂，要嘛猜錯直接爆炸，最單純的2選1竟然是最刺激的地方啊~)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 535,
        "images": ["535/1.jpg", "535/2.jpg", "535/3.jpg"],
    "name": "薑餅人王國",
    "date": "2023/10/18",
    "players": [
      "我",
      "阿昱",
      "阿振",
      "阿佳"
    ],
    "content": "我阿昱阿振阿佳玩，工人放置類遊戲，一開始要拿錢啊~沒錢什麼事都做不了~後來時間關係只有玩到第六回合。)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 536,
        "images": ["536/1.jpg", "536/2.jpg", "536/3.jpg"],
    "name": "吸爆鬆餅",
    "date": "2023/10/19",
    "players": [
      "我",
      "阿振",
      "阿丞",
      "阿宗"
    ],
    "content": "我阿振阿丞阿宗玩，又一個無厘頭試個好遊戲翻版，過程歡樂，還會被取绰號:例如最老的玩家叫做大寶寶，最年輕的玩家叫小寶寶~缺點是結束不了遊戲啊~)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 537,
        "images": ["537/1.jpg", "537/2.jpg", "537/3.jpg"],
    "name": "紐約披薩王",
    "date": "2023/10/21",
    "players": [
      "我",
      "阿丞",
      "阿旂"
    ],
    "content": "我阿丞阿旂玩，還滿有意思的一個收集遊戲，玩了兩場。)",
    "purchase": "20221103網購",
    "price": 0
  },
  {
    "id": 538,
        "images": ["538/1.jpg", "538/2.jpg", "538/3.jpg"],
    "name": "立方聰明",
    "date": "2023/10/29",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，越來越複雜了，第一場玩了一個小時20分鐘才結束，過程中老婆直說很難思考，沒連鎖爽度，下次不要玩這款，結果晚上又要玩第二次，還是我贏了!)",
    "purchase": "2023/10/28瘋桌遊到貨",
    "price": 0
  },
  {
    "id": 539,
        "images": ["539/1.jpg", "539/2.jpg", "539/3.jpg"],
    "name": "斑點狗",
    "date": "2023/10/30",
    "players": [
      "我",
      "小紫"
    ],
    "content": "我小紫玩，再BGA上玩得可愛狗狗骰子遊戲啊~)",
    "purchase": "BGA",
    "price": 0
  },
  {
    "id": 540,
        "images": ["540/1.jpg", "540/2.jpg", "540/3.jpg"],
    "name": "雙倍聰明",
    "date": "2023/10/5",
    "players": [
      "我",
      "阿誠",
      "阿宗"
    ],
    "content": "我阿誠阿宗玩，今年第二次颱風假，晚上家裡停電到校玩桌遊，比絕頂聰明還要難啊~時間也久，含說明規則約玩了一個半小時ps:後來國慶連假，在家跟老婆玩了6場，我5連勝後終於輸了1場。",
    "purchase": "2022/2/20勃根地",
    "price": 0
  },
   {
    "id": 542,
        "images": ["542/1.jpg", "542/2.jpg", "542/3.jpg"],
    "name": "蒸蒸日上",
    "date": "2023/11/02",
    "players": [
      "我",
      "阿佳",
      "阿振",
      "阿丞",
      "阿宗"
    ],
    "content": "這遊戲玩的步調感覺太慢，一個蒸籠要2~4個食物才能換，每次輪到自己只能做兩個行動，一個拿一個食物，加上另外的一個動作，同一個行動又不能做兩次，所以只要把一開始的初始資源換掉了之後，要再買一個蒸籠就要等好久，所以大家都很願意去抽卡賭運氣，卡牌的好東西不少，至少比拿一個食物好多了，五個人玩節奏實在太慢，雖然一個人兩個行動很少，但輪到自己也是要等不少時間，我幾乎都是靠好運在贏，抽卡抽到2張直接從袋中拿點心放到面前，直接得分，換都不用換，太賺了。<br>全場看最清楚的大概只有阿佳，常常在提醒我們要怎麼轉蒸籠盤，以免被人捷足先登買走蒸籠，最後一個蒸籠最糾結，大家都想搶，就轉來轉去，就是不轉到你面前，甚至阿宗還出了一張卡把蒸籠裡的食物都換掉~讓已經準備好食材卡的阿佳瞬間沒辦法換，但換出來的食物卻是我最需要的蝦餃和雞肉捲，真的是運氣好啊~最後竟然是我贏了，阿丞第二，阿宗第三，阿振拿了隻豬第四，阿佳墊底。<br>這遊戲阿振嫌到不行，才玩到後期就直說好平淡的遊戲啊~我也有這種感覺，畢竟就只有拿食材換蒸籠，抽抽卡來賭賭運氣，真的是頗簡單卻沒變化的遊戲，完全是靠精美點心配件吸引人，尤其我們在下課後玩，沒吃晚餐，大家越玩越餓，看著眼前的叉燒包，蝦餃，雞肉捲，想吃又吃不到，後來玩到6:30合作社要關了，一群人衝去買麵包填肚子，又回到了從前玩桌遊玩到肚子餓的時光啊~玩了大約一小時10分鐘，有點久。",
    "purchase": "2023/10/28瘋桌遊到貨",
    "price": 0
  },
  {
    "id": 543,
        "images": ["543/1.jpg", "543/2.jpg", "543/3.jpg"],
    "name": "璀璨寶石雙人版",
    "date": "2023/11/03",
    "players": [
      "我",
      "阿振"
    ],
    "content": "我阿振玩，好燒腦啊~一局大概要一個小時，運氣成分低的遊戲我不行)",
    "purchase": "2023/10/15瘋桌遊",
    "price": 0
  },
  {
    "id": 544,
        "images": ["544/1.jpg", "544/2.jpg", "544/3.jpg"],
    "name": "兇手就是你吧~",
    "date": "2023/11/06",
    "players": [
      "我",
      "阿丞",
      "阿宗",
      "阿秉"
    ],
    "content": "我阿丞阿宗阿秉玩，規則看了三遍才懂怎麼玩，玩起來有點驚喜，但也有點推理劇情的感覺，就是看線索和證據霸凌一個人當兇手就是了，可憐的阿丞~)",
    "purchase": "2023/8/12勤美誠品",
    "price": 0
  },
  {
    "id": 545,
        "images": ["545/1.jpg", "545/2.jpg", "545/3.jpg"],
    "name": "地產大亨卡牌版",
    "date": "2023/11/06",
    "players": [
      "我",
      "阿秉",
      "阿振",
      "阿佳",
      "小婕"
    ],
    "content": "我阿秉阿振阿佳小婕玩，原來這遊戲連開都沒開過啊~應該也是國旅卡金玉堂買的，可能也5~6年了~跟變形金剛一樣的架構玩法，好玩!)",
    "purchase": "無購買資訊",
    "price": 0
  },
  {
    "id": 546,
        "images": ["546/1.jpg", "546/2.jpg", "546/3.jpg"],
    "name": "勝利足球",
    "date": "2023/11/09",
    "players": [
      "我",
      "阿振"
    ],
    "content": "我阿振玩，買了超久，還記得是在瘋桌遊南屯店，這盒800元，終於玩到了，小規則太多了，還可以。)",
    "purchase": "不可考...",
    "price": 0
  },
  {
    "id": 547,
        "images": ["547/1.jpg", "547/2.jpg", "547/3.jpg"],
    "name": "KEYFORGE",
    "date": "2023/11/18",
    "players": [
      "我"
    ],
    "content": "這個參加眾籌的6季等了一年兩個月，終於到貨，當初在募資平台花了186美金(5900多台幣)，加上運費總共約7200多元，真的太久了~!!",
    "purchase": "2023/11/18",
    "price": 0
  },
  {
    "id": 548,
        "images": ["548/1.jpg", "548/2.jpg", "548/3.jpg"],
    "name": "這款桌遊THE GAME",
    "date": "2023/11/19",
    "players": [
      "我",
      "老婆"
    ],
    "content": "我老婆玩，在逛家樂福買的，感覺是心靈同步的先驅啊~玩起來感覺也不錯，第一次玩就玩到剩11張牌，好厲害啊~)",
    "purchase": "2023/11/19家樂福",
    "price": 0
  },
  {
    "id": 549,
        "images": ["549/1.jpg", "549/2.jpg", "549/3.jpg"],
    "name": "小城大案滿江紅",
    "date": "2023/11/22",
    "players": [
      "我",
      "小亮"
    ],
    "content": "我小亮玩，迎來第二季的小城大案，但印刷上有點小糊，難道是買到盜版了?)",
    "purchase": "2023/11/22蝦皮",
    "price": 0
  },
  {
    "id": 550,
        "images": ["550/1.jpg", "550/2.jpg", "550/3.jpg"],
    "name": "強襲兵姬",
    "date": "2023/11/28",
    "players": [
      "我",
      "阿宗"
    ],
    "content": "我阿宗玩，一堆兵器少女的兩人卡牌，對戰類似大殺四方的搶戰場，玩起來還不錯，但軸心國似乎有點強)",
    "purchase": "2022/2/20勃根地",
    "price": 0
  },
  {
    "id": 551,
        "images": ["551/1.jpg", "551/2.jpg", "551/3.jpg"],
    "name": "命運重置1-泣血男孩",
    "date": "2023/11/5",
    "players": [
      "我"
    ],
    "content": "我玩，劇情頗短的小小推理遊戲，有點瞎猜，要好好用線索牌，其實一個人就可以玩了，買了三年終於玩了。",
    "purchase": "2020/11，鬥陣桌遊二手",
    "price": 0
  },
   {
    "id": 553,
        "images": ["553/1.jpg", "553/2.jpg", "553/3.jpg"],
    "name": "時間浪潮",
    "date": "2023/12/04",
    "players": [
      "我",
      "阿振"
    ],
    "content": "我阿振玩，兩人遊戲，快速就一局，彼此卡對方，用卡牌能力拿分數，還不錯。)",
    "purchase": "2020/6勃根地",
    "price": 0
  }
];
